Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: Expertise on how to run digitization programmes, to organize data management and to implement data quality practices
es: Conocimientos especializados sobre cómo ejecutar programas de digitalización, organizar la administración de datos e implementar prácticas de calidad de los datos
fr: Une expertise sur la gestion des programmes de numérisation, l’organisation de la gestion des données et la mise en place de pratiques favorisant la qualité des données ;
pt: Conhecimento sobre como dirigir programas de digitalização, organizar a gestão de dados e implementar práticas de qualidade nos dados

source: Individual experts in different aspects of biodiversity
es: Expertos en diferentes aspectos de la biodiversidad
fr: Des experts dans différents aspects de la biodiversité ;
pt: Especialistas individuais em vários aspetos da biodiversidade

source: Broader information about the landscape of biodiversity initiatives
es: Información general sobre el panorama de las iniciativas relacionadas con la biodiversidad
fr: De plus vastes informations sur la variété d’initiatives en matière de biodiversité.
pt: Informação mais vasta sobre o panorama de iniciativas de biodiversidade

source: Most Participant nodes develop a collaborative framework of policies, agreements and standards, which are adopted by their stakeholders to guide the publication, management and use of biodiversity data.
es: La mayoría de los nodos participantes desarrollan un *marco colaborativo* de políticas, acuerdos y estándares que son adoptados por las distintas partes interesadas con el objeto de guiar la publicación, la administración y el uso de los datos sobre biodiversidad.
pt: A maioria dos nós de Participantes desenvolvem uma estrutura colaborativa de políticas, acordos e padrões que são adotados pelas suas partes interessadas para orientar a publicação, gestão e utilização dos dados de biodiversidade.

source: The governance structure of each Participant node varies but often takes the form of a board or steering committee. This configuration enables data holders, users and other stakeholders to take collective decisions concerning the publishing and reuse of biodiversity data while providing the node with priorities and guidance on the implementation of its work.
es: La *estructura de gobierno* de cada nodo participante varía, pero a menudo se compone de una junta o comité directivo. Esta estructura permite a los proveedores de datos, los usuarios y otras partes interesadas tomar decisiones en conjunto respecto de la publicación y la reutilización de los datos sobre biodiversidad y, al mismo tiempo, transmitir al nodo las prioridades y las instrucciones referidas a la implementación del trabajo.
fr: La *structure de gouvernance* de chaque point nodal varie, mais prend souvent la forme d’un conseil ou d’un comité de pilotage. Cette configuration permet aux détenteurs et utilisateurs de données ainsi qu’aux autres parties prenantes de prendre collectivement des décisions relatives à la publication et à la réutilisation des données sur la biodiversité, tout en offrant au point nodal des priorités et des orientations sur la mise en oeuvre de leur travail.
pt: A *estrutura de governação* de cada nó de Participante varia, mas assume muitas vezes a forma de um conselho ou comité de orientação. Esta configuração permite aos detentores de dados, utilizadores e outras partes interessadas a tomada de decisões coletivas relativamente à publicação e reutilização de dados de biodiversidade, ao mesmo tempo que definem as prioridades para o nó, dando orientação sobre a implementação do seu trabalho.

source: Participant nodes maintain an informatics infrastructure to support the publication of biodiversity data by data holders. Many implementation models are available, from using hosted data publication services to maintaining a distributed network of data publishers and a centralized index of the data. The node’s informatics infrastructure may also support a range of other information products and services, for example, by maintaining a biodiversity data portal and online tools for data analysis.
es: Los nodos participantes cuentan con una *infraestructura informática* para que los proveedores de datos puedan publicar los datos sobre biodiversidad. Se dispone de muchos modelos de implementación, desde el empleo de servicios de alojamiento para la publicación de datos hasta el mantenimiento de una red distribuida de editores de datos y un índice centralizado de los datos. Asimismo, la infraestructura informática del nodo admite otros *servicios y productos de información*, como mantener un portal de datos sobre biodiversidad y herramientas en línea para analizar datos.
fr: La publication des données sur la biodiversité par leurs détenteurs se fait par le biais d’une *infrastructure informatique* gérée par le point nodal. Il existe de nombreux modèles de mise en oeuvre : de l’utilisation de services hébergés à la gestion d’un réseau décentralisé de institutions publiant leurs données avec un index centralisé des données. L’infrastructure informatique du point nodal peut également contribuer à de nombreux autres *produits et services d’information*, par exemple la maintenance d’un portail de données sur la biodiversité et d’outils d’analyse des données en ligne.
pt: Os nós de participantes mantêm uma *infraestrutura informática* para dar apoio à publicação de dados de biodiversidade por detentores de dados. Estão disponíveis muitos modelos de implementação, desde utilizar os serviços de publicação de dados alojados até manter uma rede distribuída de publicadores de dados e um índice centralizado dos mesmos. A infraestrutura informática do nó pode também dar apoio a um vasto leque de outros *produtos e serviços de informação*, mantendo, por exemplo, um portal de dados de biodiversidade e ferramentas online para a análise de dados.

source: Box 1. Definitions of key structures and roles in the GBIF network at the level of Participant count
es: Cuadro 1. Definiciones de las funciones y estructuras principales en la red de GBIF relativas a los países, economías y organizaciones participantes
fr: Encadré 1. Définitions des structures et des rôles fondamentaux du réseau GBIF au niveau des organisations, des économies et des pays Participants
pt: Caixa 1. Definições das principais estruturas e funções na Rede GBIF ao nível dos países, economias e organizações Participantes

source: Key Structures
es: Estructuras principales
fr: Structures principales
pt: Principais Estruturas

source: *Participant*: a country, economy or organization that joins GBIF by signing a https://www.gbif.org/document/80661[Memorandum of Understanding] and establishing a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development. Participant node: a coordinating team designated by the Participant to establish, strengthen and expand the collective GBIF activities in the country or organization.
es: *Participante*: un país, economía u organización que se adhiere a GBIF mediante la firma del https://www.gbif.org/document/80661[Memorando de Entendimiento] y la realización de un esfuerzo coordinado para apoyar el uso y el acceso libre a los datos sobre biodiversidad, fomentar la investigación científica e impulsar el desarrollo sustentable y tecnológico. *Nodo participante*: un equipo coordinador designado por el participante para determinar, fortalecer y difundir las actividades conjuntas de GBIF en el país o la organización.
fr: *Participant* : pays, économie ou organisation qui devient membre du GBIF en signant un https://www.gbif.org/document/80661[Protocole d’accord] et en mettant en place un effort coordonné pour la contribution à l’accès libre et à l’utilisation des données sur la biodiversité, pour l’avancée de la recherche scientifique et pour la promotion du développement technologique et durable. *Point nodal* : équipe de coordination désignée par le Participant pour mettre en place, renforcer et élargir les activités relatives au GBIF dans le pays ou l’organisation internationale.
pt: *Participante*: um país, economia ou organização que adere ao GBIF, assinando um https://www.gbif.org/document/80661[Memorando de Entendimento] e estabelecendo uma iniciativa coordenada para dar apoio ao acesso e utilização livre de dados de biodiversidade, fomentar a investigação científica e promover o desenvolvimento tecnológico e sustentável. *Nó de Participante*: uma equipa coordenadora designada pelo Participante para estabelecer, reforçar e expandir as atividades coletivas do GBIF no país ou organização.

source: *Biodiversity information facility*: Variously described as a ‘BIF’, a system or a network, a broader structure of people and institutions, coordinated by the node, that collectively forms an infrastructure for delivering biodiversity information to relevant stakeholders.
es: *Infraestructura de información en biodiversidad*: descrita de diversos modos como BIF, un sistema o una red, una estructura más amplia de personas e instituciones, coordinada por el nodo, que constituye conjuntamente una infraestructura para brindar información sobre biodiversidad a las correspondientes partes interesadas.
fr: *Système d’information sur la biodiversité* : également appelé « BIF », système ou réseau — cette structure plus large de personnes et d’institutions est coordonnée par le point nodal et forme collectivement une infrastructure pour disséminer les informations sur la diversité biologique auprès des parties prenantes concernées.
pt: *Sistema de Informação sobre a Biodiversidade*: Variadamente descrito como um “BIF”, um sistema ou uma rede, uma estrutura mais ampla de pessoas e instituições, coordenada pelo nó que forma coletivamente uma infraestrutura para prestar informações sobre biodiversidade às partes interessadas relevantes.

source: Key Roles
es: Funciones principales
fr: Rôles principaux
pt: Principais Funções

source: *Delegation*: the team of people nominated by Participants to represent them in GBIF decision making, under the leadership of the Head of Delegation.
es: *Delegación*: el equipo de personas nombradas por los participantes para que los representen en los procesos de adopción de decisiones de GBIF, bajo la dirección del jefe de delegación.
fr: *Délégation* : équipe de personnes nommée par les Participants pour les représenter dans le processus de prise de décision du GBIF, sous la direction du chef de délégation.
pt: *Delegação*: a equipa e pessoas nomeadas pelos Participantes para os representar na tomada de decisões do GBIF, sob a liderança do Chefe de Delegação.

source: *Head of Delegation*: the person designated by the Participant to act as its representative to the https://www.gbif.org/governance[GBIF Governing Board] and take part in the global-level decision making.
es: *Jefe de delegación*: la persona designada por el participante para que actúe como su representante ante el Órgano de Gobierno de GBIF y forme parte de los procesos de adopción de decisiones a nivel mundial.
fr: *Chef de délégation* : personne désignée par le Participant pour le représenter au https://www.gbif.org/fr/governance[Conseil d’administration du GBIF] et prendre part au processus de prise de décision au niveau mondial.
pt: *Chefe de Delegação*: a pessoa designada pelo Participante para atuar como seu representante no Conselho de Administração do GBIF e participar na tomada de decisões a nível global.

source: *Node manager*: the person designated by the Participant to manage the activities of the node to coordinate a biodiversity information facility.
es: *Administrador del nodo*: la persona elegida por el participante para administrar las actividades del nodo y coordinar una infraestructura de información en biodiversidad.
fr: *Responsable du point nodal* : personne désignée par le Participant pour gérer les activités du point nodal et coordonner le système d’information sur la biodiversité.
pt: *Gestor do nó*: a pessoa designada pelo Participante para gerir as atividades do nó e coordenar um sistema de informação sobre a biodiversidade.

source: *Node staff*: the team of people working in a Participant node. They are usually focused on specific areas such as user support, scientific liaison or technical development.
es: *Personal del nodo*: el equipo de personas que trabaja en un nodo participante. Por lo general, se centra en áreas específicas, como asistencia al usuario, coordinación científica o desarrollo técnico.
fr: *Personnel du point nodal* : équipe de personnes travaillant dans un point nodal. Les membres de l’équipe travaillent généralement sur des domaines spécifiques tels que l’assistance utilisateur, la liaison scientifique ou le développement technique.
pt: *Equipa do nó*: a equipa de pessoas que trabalha num nó de Participantes. Concentra-se geralmente em áreas específicas, tais como assistência ao utilizador, coordenação científica ou desenvolvimento técnico.

source: *Biodiversity information facility stakeholders*: any person from within a Participant country or organization who contributes to the overall work of the biodiversity information facility or benefits from it. Some examples include publishers of biodiversity data, users of GBIF-mediated data (e.g. scientific researchers, planning agencies and the private sector) and policymakers involved in the development of data policies.
es: *Partes interesadas de la infraestructura de información en biodiversidad*: cualquier persona de un país u organización participante que colabora con el trabajo general de la infraestructura de información en biodiversidad o se beneficia de ello. Algunos ejemplos son los editores de datos sobre biodiversidad, los usuarios de datos obtenidos a través de GBIF (p. ej., investigadores científicos, organismos de planificación y el sector privado) y los encargados de la formulación de políticas que participan en la elaboración de políticas de datos.
fr: *Parties prenantes du système d’information sur la biodiversité* : toute personne au sein d’une organisation ou d’un pays Participant qui contribue à l’ensemble des activités du système d’information sur la biodiversité, ou en bénéficie. Parmi elles figurent les personnes et les institutions publiant des données sur la biodiversité, les utilisateurs de données du réseau GBIF (ex. : les chercheurs, les spécialistes de la planification et le secteur privé) et les décideurs impliqués dans l’élaboration de politiques sur les données.
pt: *Partes Interessadas do Sistema de Informação sobre a Biodiversidade*: qualquer pessoa de um país ou organização Participante que contribua para o trabalho global do sistema de informação sobre a biodiversidade, ou que beneficie do mesmo. Alguns exemplos incluem publicadores de dados de biodiversidade, utilizadores de dados mediados pelo GBIF (ex.: investigadores científicos, agências de planeamento e o setor privado) e decisores envolvidos no desenvolvimento de políticas de dados.

source: Why are Participant nodes needed?
es: ¿Por qué son necesarios los nodos participantes?
fr: À quoi servent les points nodaux ?
pt: Por que são necessários os nós de Participantes?

source: Participant nodes and biodiversity information facilities help GBIF Participants increase the return from their past, current, and future investments in biodiversity research and data collection. They help make the publication of primary data part of the scientific mainstream: while a well-established tradition exists for publishing the results of biodiversity research, one for publishing the primary data on which those results are based does not yet, despite the fact that it enables further analyses. In their facilitating role, nodes help data holders publish their data using common standards and protocols to ensure interoperability and open access and make data available for the widest possible reuse. They also contribute to commitments that promote transparency and open access to scientific data, helping data holders comply with open data regulations and requirements.
es: Los nodos participantes y las infraestructuras de información en biodiversidad ayudan a los participantes de GBIF a *aumentar el rendimiento de las inversiones pasadas, actuales y futuras* en las investigaciones sobre biodiversidad y la recopilación de datos. Permiten que *la publicación de los datos principales sea parte de la corriente científica*. Si bien ya hay una tradición bien establecida para publicar los resultados de las investigaciones sobre biodiversidad, aún no existe una en particular para publicar los datos principales sobre los cuales estén basados esos resultados, al margen de que facilita la realización de un análisis más profundo. En su función facilitadora, los nodos colaboran con los proveedores de datos para que puedan publicar sus datos mediante el uso de protocolos y estándares comunes y, de este modo, asegurar la interoperabilidad, el acceso libre y la *máxima reutilización de los datos*. También contribuyen con los compromisos que *fomentan la transparencia y el acceso libre* de los datos científicos, lo que permite que los proveedores de datos cumplan con los requisitos y las normativas relacionados con los datos abiertos.
fr: Les points nodaux et les systèmes d’informations sur la biodiversité aident les Participants du GBIF à *augmenter le retour sur leurs investissements passés, actuels et futurs* en matière de recherche et de collecte de données sur la biodiversité. Ils aident à *intégrer la publication des données primaires dans les méthodes scientifiques générales* : alors qu’il existe une tradition bien établie de publication des résultats des recherches sur la biodiversité, il n’en va pas de même pour la publication des données primaires sur lesquelles ces résultats sont fondés, malgré le fait que la publication de ces données permette d’effectuer des analyses complémentaires. En tant que médiateurs, les points nodaux aident les détenteurs de données à publier leurs données en utilisant des normes et des protocoles communs pour non seulement garantir l’interopérabilité et le libre accès mais aussi *pour rendre les données disponibles à la plus large réutilisation possible*. Ils contribuent également à des engagements qui *promeuvent la transparence et le libre accès* aux données scientifiques, aidant ainsi les détenteurs de données à se conformer aux règlements et aux exigences en matière de données ouvertes.
pt: Os nós de Participantes e os sistemas de informação sobre a biodiversidade ajudam os Participantes do GBIF a aumentar o retorno sobre os investimentos passados, atuais e futuros na investigação sobre a biodiversidade e respetiva recolha de dados. Ajudam a incluir a publicação de dados primários na comunidade científica: embora exista uma tradição bem fundamentada para publicar os resultados da investigação sobre a biodiversidade, ainda não existe uma para publicar os dados primários que estão na base de tais resultados, apesar do facto de permitir análises complementares. No seu papel mediador, os nós ajudam os detentores de dados a publicar os seus dados, utilizando padrões e protocolos comuns para assegurar a interoperabilidade e o acesso livre, *disponibilizando os dados para a mais vasta reutilização possível*. Também contribuem para compromissos que *promovem a transparência e o acesso livre* a dados científicos, ajudando os detentores de dados a cumprir os regulamentos e requisitos dos dados de acesso livre.

source: Nodes play a valuable role in promoting data management practices and in encouraging the community of biodiversity knowledge-holders to pool their expertise. This work can in turn continuously improve the quality and fitness-for-use of available biodiversity data and provide a platform for taxonomy and collaborative collection management.
es: Los nodos desempeñan una función valiosa, puesto que favorecen las prácticas de administración de datos y alientan a la comunidad de proveedores de información sobre biodiversidad a que compartan su experiencia profesional. Este trabajo, a su vez, *mejora constantemente la calidad* y la idoneidad para el uso de los datos sobre biodiversidad disponibles, además, ofrece una plataforma para la *administración de la información taxonómica y de los datos recopilados de manera colaborativa*.
fr: Les points nodaux jouent un rôle important pour promouvoir les pratiques de gestion de données et encourager la communauté des détenteurs de connaissances sur la biodiversité à mettre en commun leur expertise. Ce travail peut ensuite permettre *d’améliorer continuellement la qualité* et l’aptitude à l’emploi des données sur la biodiversité, et de fournir une plateforme pour *la taxonomie et la gestion collaborative des collections*.
pt: Os nós desempenham uma função essencial, ao promover as práticas de gestão de dados e incentivar a comunidade de especialistas em biodiversidade a partilhar o seu conhecimento. Este trabalho pode sucessiva e continuamente melhorar a qualidade e aptidão para o uso de dados de biodiversidade disponíveis e fornecer uma plataforma para a *taxonomia e a gestão de recolha colaborativa*.

source: By coordinating biodiversity information facilities, nodes are well positioned to assess biodiversity data availability and gaps (taxonomic, spatial and temporal) at the Participant level, to understand data and information use and needs, and to implement strategies in response. Thus, nodes can contribute to setting biodiversity research priorities.
es: Al coordinar las infraestructuras de información en biodiversidad, los nodos están bien posicionados para evaluar las lagunas y disponibilidad de los datos sobre biodiversidad (taxonómicos, espaciales y temporales) a nivel de los participantes, entender las necesidades y usos de la información y los datos e implementar las debidas estrategias. Por lo tanto, los nodos pueden contribuir a *establecer prioridades de investigación sobre la biodiversidad*.
fr: En coordonnant les systèmes d’information sur la biodiversité, les points nodaux sont bien placés pour évaluer la disponibilité et les lacunes (taxonomiques, spatiales et temporelles) des données sur la biodiversité, pour comprendre l’utilisation et les besoins en données et informations, et pour mettre en oeuvre des stratégies pour y répondre. Les points nodaux peuvent ainsi contribuer à la *définition de priorités en matière de recherche sur la biodiversité*.
pt: Ao coordenar os sistemas de informação sobre a biodiversidade, os nós estão bem posicionados para avaliar a disponibilidade dos dados de biodiversidade e as respetivas lacunas (taxonómicas, espaciais e temporais) ao nível do Participante, compreender os dados e a utilização e necessidades de informação, bem como implementar estratégias de resposta. Por conseguinte, os nós podem contribuir para *definir as prioridades de investigação em biodiversidade*.
