Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: Many tools exist to support dialogue around the establishment of a Participant node. For example, a preliminary https://www.gbif.org/document/80890[content needs assessment] conducted at the Participant level through a survey, workshop or literature analysis (possibly led by a consultant) can provide valuable information to guide the stakeholder group in formulating their recommendations. This assessment helps ensure that the needs and priorities of a broad stakeholder group are represented in the process. Tools for stakeholder mapping (as in example tools 4 to 6 http://www.fao.org/fileadmin/user_upload/capacity_building/LM4_v2_WEB_Light.pdf[here]) can also shape an understanding how the biodiversity information facility and node will address the Participant’s needs and priorities, and complement other biodiversity-related or information-related initiatives.
es: Existen muchas herramientas para fomentar el diálogo en torno a la creación de un nodo participante. Por ejemplo, una https://www.gbif.org/document/80890[evaluación preliminar de las necesidades de contenido] a nivel de los participantes a través de una encuesta, taller o análisis de bibliografía (tal vez guiado por un asesor) puede aportar información valiosa para orientar al grupo de partes interesadas sobre la formulación de sus recomendaciones. Esta evaluación ayuda a asegurar que las necesidades y prioridades de un grupo más amplio de partes interesadas estén representadas en el proceso. Las herramientas para elaborar un mapa de partes interesadas (como en los ejemplos de herramientas 4 a 6 que se detallan http://www.fao.org/fileadmin/user_upload/capacity_building/LM4_v2_WEB_Light.pdf[aquí]) también pueden ayudar a comprender cómo el nodo y la infraestructura de información en biodiversidad abordarán las prioridades y necesidades del participante, y complementarán otras iniciativas relacionadas con la información o la biodiversidad.
pt: Existem muitas ferramentas para facilitar o diálogo sobre o estabelecimento de um nó de Participante. Por exemplo, um https://www.gbif.org/document/80890[conteúdo preliminar requer avaliação] efetuada ao nível do Participante através de um inquérito, workshop ou análise de literatura (possivelmente efetuada por um consultor), podendo fornecer informações valiosas para orientar a parte interessada na formulação das suas recomendações. Esta avaliação ajuda a assegurar que as necessidades e prioridades de um grupo amplo de partes interessadas estão representadas no processo. As ferramentas para o mapeamento de partes interessadas (como nas ferramentas de exemplo 4 a 6 http://www.fao.org/fileadmin/user_upload/capacity_building/LM4_v2_WEB_Light.pdf[aqui indicadas]) podem também formar uma compreensão de como o sistema de informação sobre a biodiversidade e o nó irão tratar as necessidades e prioridades do Participante, complementando outras iniciativas associadas à biodiversidade ou informação.

source: After defining the scope of a biodiversity information facility and the long-term vision and goals for its coordinating node, stakeholders are ready to discuss implementation plans for the node. These should include aspects such as the collaborative framework, infrastructure requirements, governance structure, funding, membership of governing and/or advisory bodies, the node’s roles and responsibilities, as well as the key decision on where to locate the node.
es: Después de definir tanto el campo de aplicación de la infraestructura de información en biodiversidad como las metas y visión a largo plazo de su nodo coordinador, las partes interesadas ya están preparadas para hablar sobre los planes de implementación del nodo. En el debate, deberían incluir distintos aspectos, como el marco colaborativo, los requisitos de infraestructura, la estructura de gobierno, la financiación, los miembros del órgano de gobierno u órganos consultivos, las responsabilidades y las funciones del nodo, así como la decisión importante sobre el lugar de ubicación del nodo.
fr: Après avoir défini la portée d’un système d’information sur la biodiversité et la vision et les objectifs à long terme de son point nodal coordinateur, les parties prenantes sont prêtes à discuter des plans de mise en place du point nodal. Ces plans devraient comprendre des aspects tels que le cadre collaboratif, les exigences d’infrastructure, la structure de gouvernance, le financement, l’adhésion aux organes de direction et/ou consultatifs, les rôles et les responsabilités du point nodal, ainsi que la décision cruciale concernant la position du point nodal.
pt: Após definir o âmbito de um sistema de informação sobre a biodiversidade, bem como a visão e os objetivos a longo prazo para o seu nó coordenador, as partes interessadas estão preparadas para debater os planos de implementação do nó. Estes devem incluir aspetos como a estrutura colaborativa, os requisitos da infraestrutura, a estrutura de governação, o financiamento, a adesão dos órgãos diretivos e/ou consultivos, as funções e responsabilidades do nó, bem como a decisão crucial de onde localizar o nó.

source: The following questions can help the process of establishing a node:
es: Las siguientes preguntas pueden ser útiles durante el proceso de creación de un nodo:
fr: Les questions suivantes peuvent contribuer au processus de mise en place d’un point nodal :
pt: As perguntas seguintes podem ajudar no processo de estabelecer um nó:

source: Which of the identified needs should the node address, and which can the members of the wider stakeholder network serve?
es: ¿Cuáles de las necesidades identificadas debería abordar el nodo y cuáles pueden atender los miembros de la amplia red de partes interesadas?
fr: Parmi les besoins identifiés, quels sont ceux qui devraient être traités par le point nodal, et ceux dont pourraient se charger les membres du réseau plus large de parties prenantes ?
pt: Quais das necessidades identificadas devem ser tratadas pelo nó e quais podem ser tratadas pelos membros da rede principal de partes interessadas?

source: Which type of formal agreements (e.g., data sharing/use agreements, a formal mandate for the node) are needed to support effective collaboration between stakeholders?
es: ¿Qué tipo de acuerdos formales (p. ej., acuerdos de uso/intercambio de datos, mandato formal para el nodo) son necesarios para apoyar la colaboración eficaz entre las partes interesadas?
pt: Que tipo de acordos formais (ex.: acordos de partilha/utilização de dados, um mandato formal para o nó) são necessários para servir de apoio a uma colaboração eficaz entre as partes interessadas?

source: What type of informatics infrastructure provides the ideal model for a Participant biodiversity information facility? Are there intermediate stages in developing this infrastructure that would allow the provision of basic services as early as possible? Should the infrastructure rely on a distributed system, or should the node act as a central hub for the network?
es: ¿Qué tipo de infraestructura informática le ofrece el modelo ideal a la infraestructura de información en biodiversidad de un participante? ¿Existen etapas intermedias durante el desarrollo de esta infraestructura que permitirían prestar más rápido los servicios básicos? ¿La infraestructura debería valerse de un sistema distribuido o el nodo debería actuar como el centro principal de la red?
fr: Quel type d’infrastructure informatique constitue le modèle idéal pour un système d’information de participants sur la biodiversité ? Existe-t-il des étapes intermédiaires dans le développement de cette infrastructure permettant la fourniture de services fondamentaux le plus tôt que possible ? L’infrastructure devrait-elle s’appuyer sur un système décentralisé, ou le point nodal devrait-il jouer le rôle de pôle central du réseau ?
pt: Que tipo de infraestrutura informática proporciona o modelo ideal para um sistema de informação sobre a biodiversidade do Participante? Existem fases intermédias no desenvolvimento desta infraestrutura que permitam a prestação de serviços básicos o mais cedo possível? A infraestrutura deve basear-se num sistema distribuído ou deverá o nó atuar como o centro principal da rede?

source: What type of governance structure should the node have? How can this help to create a sense of ownership in the node’s activities for the biodiversity information facility’s key stakeholders?
es: ¿Qué tipo de estructura de gobierno debería tener el nodo? ¿Cómo puede esta estructura hacer que las principales partes interesadas de la infraestructura de información en biodiversidad se sientan partícipes de las actividades del nodo?
fr: Quel type de structure de gouvernance devrait avoir le point nodal ? Comment cela peut-il favoriser la création d’un sentiment d’appartenance aux activités du point nodal chez les parties prenantes principales du système d’information sur la biodiversité ?
pt: Que tipo de estrutura de governação deve ter o nó? Como é que isto poderá ajudar a criar um sentido de responsabilidade nas atividades do nó para as principais partes interessadas do sistema de informação sobre a biodiversidade?

source: Does the node require advisory bodies, like scientific committees?
es: ¿El nodo necesita órganos consultivos, como comités científicos?
fr: Le point nodal requiert-il des organes consultatifs tels qu’un comité scientifique ?
pt: O nó requer órgãos consultivos, tais como comités científicos?

source: Which institutional location would provide the node with the best combination of neutrality and capacity to support key services?
es: ¿Qué ubicación institucional le otorgaría al nodo la mejor combinación de neutralidad y capacidad para proporcionar los servicios fundamentales?
fr: Quelle est la position institutionnelle susceptible d’octroyer au point nodal la meilleure combinaison de neutralité et de capacité pour assurer ses services principaux ?
pt: Que local institucional daria ao nó a melhor combinação possível de neutralidade e capacidade para dar apoio aos principais serviços?

source: Which institutional location would provide the node with the greatest institutional and financial support, as well as the maximum long-term stability? (See Section 6.1).
es: ¿Qué ubicación institucional le brindaría al nodo el mejor apoyo financiero e institucional, así como la máxima estabilidad a largo plazo? (Véase la _sección 6.1_).
fr: Quelle est la position institutionnelle susceptible d’octroyer au point nodal le meilleur soutien institutionnel et financier, ainsi que la stabilité maximale sur le long terme ? (cf. Section 6.1.)
pt: Que local institucional daria ao nó o maior apoio institucional e financeiro, bem como a máxima estabilidade a longo prazo? (Consultar a _Secção 6.1_).

source: When designing and implementing the process of establishing a node, new Participants are encouraged to seek regular advice and guidance directly from existing Participants and the Secretariat: past experience often helps to identify potential problems and find effective solutions.
es: Cuando se diseña e implementa el proceso de creación de un nodo, se alienta a los nuevos participantes a pedir ayuda y consejos de manera habitual a los participantes actuales y al Secretariado. A menudo, la experiencia pasada permite identificar posibles problemas y encontrar soluciones efectivas.
fr: Lors de la conception et de la réalisation du processus de mise en place d’un point nodal, les nouveaux participants sont encouragés à régulièrement demander des conseils et des orientations aux participants existants et au Secrétariat : les expériences précédentes aident souvent à identifier les problèmes potentiels et à trouver des solutions efficaces.
pt: Ao conceber e implementar o processo de estabelecer um nó, os novos Participantes são incentivados a procurar regularmente aconselhamento e orientação diretamente junto dos Participantes existentes e do Secretariado: a experiência prévia ajuda muitas vezes a identificar potenciais problemas e encontrar soluções eficazes.

source: Ideally, the results of this process should form the basis of the recommendations for establishing the Participant node (including formal aspects such as the legal mandate). The group of stakeholders convened to support this process may be encouraged to become the initial members of the node’s network and governing bodies.
es: Lo ideal sería que los resultados de este proceso constituyan la base de las recomendaciones para crear el nodo participante (incluidos los aspectos formales, como las obligaciones legales). Se puede incitar al grupo de partes interesadas convocadas para apoyar este proceso a convertirse en los miembros iniciales de la red del nodo y los órganos de gobierno.
fr: Dans l’idéal, les résultats de ce processus devraient poser le fondement de recommandations pour la mise en place du point nodal de participants (y compris les aspects formels tels que le mandat légal). Le groupe de parties prenantes convoqué pour apporter leur soutien au processus peut être encouragé à devenir les premiers membres du réseau et des organes de direction du point nodal.
pt: Idealmente, os resultados deste processo devem constituir a base das recomendações para estabelecer o nó de Participantes (incluindo aspetos formais como o mandato jurídico). O grupo de partes interessadas reunidas para dar apoio a este processo pode ser incentivado para virem a tornar-se nos membros iniciais da rede e dos órgãos diretivos do nó.

source: Establishing a Participant node and biodiversity information facility is about changing the way individuals and institutions operate and cooperate. There is no single perfect solution, and choices will depend on the circumstances and priorities of each Participant. The more inclusive, transparent and participatory the process is, the greater the chances are that the node will effectively meet the Participant’s biodiversity information needs into the long term.
es: Cuando se crea un nodo participante y una infraestructura de información en biodiversidad, se trata de cambiar la manera en la que los individuos y las instituciones operan y cooperan. No existe la solución perfecta, y las elecciones dependerán de las circunstancias y las prioridades de cada participante. Cuanto más inclusivo, transparente y participativo sea el proceso, mayores serán las posibilidades de que el nodo cubra de manera eficaz y a largo plazo las necesidades de información sobre biodiversidad del participante.
fr: La mise en place d’un point nodal de participants et d’un système d’information sur la biodiversité consiste à changer la manière dont les individus et les institutions fonctionnent et coopèrent. Il n’existe pas de solution unique et parfaite, et les choix effectués dépendent des circonstances et des priorités de chaque participant. Plus le processus est inclusif, transparent et participatif, plus les chances de voir le point nodal répondre efficacement aux besoins d’information sur la biodiversité des Participants dans le long terme sont importantes.
pt: Estabelecer um nó de Participante e um sistema de informação sobre a biodiversidade é alterar a forma como os indivíduos e as instituições atuam e cooperam. Não existe uma solução única e perfeita, sendo que as escolhas dependerão das circunstâncias e prioridades de cada Participante. Quanto mais inclusivo, claro e participativo for o processo, maiores são as probabilidades de o nó satisfazer eficazmente as necessidades de informação sobre biodiversidade do Participante a longo prazo.

source: Box 3. A participatory approach to establishing a Participant node
es: Cuadro 3. Enfoque participativo para crear un nodo participante
fr: Encadré 3. Une approche participative de la mise en place d’un point nodal
pt: Caixa 3. Uma abordagem participativa para estabelecer um nó de Participantes

source: How should a GBIF Participant select the institutional location for a node?
es: ¿Cómo debería seleccionar un participante de GBIF la ubicación institucional de un nodo?
fr: Comment un participant au GBIF devrait-il choisir la position institutionnelle d’un point nodal ?
pt: Como é que um Participante do GBIF deve selecionar o local institucional para um nó?

source: As discussed above, the institutional location for the node is a critical decision likely to have long-term impacts on its effectiveness in coordinating biodiversity information for the country. Table 1 summarizes the types of institutions previously designated as hosts of GBIF Participant nodes, as well as some of the potential advantages and disadvantages associated with each type of host. Focused mainly on countries rather than organizations, the table does not provide a single recommendation on where to locate a node but can serve as a reference while considering options. These examples are generalized and will vary greatly depending on the specific situation of the Participant. The potential disadvantages in the right-hand column may not be applicable to many countries or host institutions.
es: Como ya se mencionó, la ubicación institucional del nodo es una decisión importante que, probablemente, tendrá consecuencias a largo plazo en la coordinación eficaz de la información sobre biodiversidad del país. En la tabla 1, se resumen los tipos de instituciones que se designaron con anterioridad para que alberguen los nodos participantes de GBIF, así como algunas de las posibles ventajas y desventajas asociadas a cada tipo de institución anfitriona. La información de la tabla se centra, sobre todo, en los países más que en las organizaciones, y no aporta ninguna recomendación sobre el lugar de ubicación de un nodo, pero puede servir como referencia cuando se consideran las opciones. Estos ejemplos son generales y variarán en gran medida de acuerdo con la situación específica del participante. Las posibles desventajas que aparecen en la columna de la derecha pueden no aplicarse a muchos países o instituciones anfitrionas.
pt: Conforme é discutido acima, o local institucional para o nó é uma decisão crucial suscetível de provocar impacto na sua eficácia, no que respeita à coordenação da informação de biodiversidade do país. A _Tabela 1_ resume os tipos de instituições previamente designadas como anfitriãs dos nós de Participantes do GBIF, bem como algumas das potenciais vantagens e desvantagens associadas a cada tipo de anfitrião. Centrada mais em países do que organizações, a tabela não fornece uma recomendação única sobre onde localizar o nó, mas pode servir como referência enquanto se consideram as opções. Estes exemplos são generalizados e irão variar muito, consoante a situação específica do Participante. As potenciais desvantagens na coluna da direita podem não ser aplicáveis a muitos países ou instituições anfitriãs.

source: In addition to choosing the location of the node, Participants need to decide the position of the node team within the host institution: will it be an autonomous body with an independent mandate, a dedicated section or department of the host institution, or a group of staff members sharing their node responsibilities with other functions? New Participants are advised to consult with colleagues in the network and examine https://www.gbif.org/the-gbif-network[the country profiles on GBIF.org] to help identify the most appropriate model for national circumstances.
es: Además de elegir la ubicación del nodo, los participantes deben decidir la posición del equipo del nodo dentro de la institución anfitriona: ¿será un órgano autónomo con un mandato independiente, un departamento o sección dedicada de la institución anfitriona, o un grupo de miembros del personal que comparten sus responsabilidades en el nodo con otras funciones? Se aconseja a los nuevos participantes que consulten a los integrantes de la red y estudien los https://www.gbif.org/the-gbif-network[perfiles de países en GBIF.org] para poder identificar el modelo más apropiado según el contexto nacional.
fr: En plus de choisir la position du point nodal, les Participants ont besoin de décider de la position de l’équipe du point nodal au sein de l’institution hôte : sera-t-elle un organe autonome avec un mandat indépendant, une section ou un département dédié de l’institution hôte, ou un groupe de membres du personnel partageant leurs responsabilités envers le point nodal avec leurs autres fonctions ? Les nouveaux Participants sont encouragés à consulter leurs collègues du réseau et à examiner les https://www.gbif.org/the-gbif-network[profils de pays sur GBIF.org] (_en anglais_) pour les aider à identifier le modèle le plus approprié à leur situation nationale.
pt: Além de escolher o local do nó, os Participantes necessitam de decidir o posicionamento da equipa do nó na instituição anfitriã: será um órgão autónomo com um mandato independente, uma secção ou departamento dedicados da instituição anfitriã, ou um grupo de membros de equipa que partilham as suas responsabilidades no nó com outras funções? Os novos Participantes são aconselhados a consultar os colegas na rede e examinar os https://www.gbif.org/the-gbif-network[perfis dos países em GBIF.org] para ajudar a identificar o modelo mais apropriado para as circunstâncias nacionais.

source: As a final note, some GBIF Participants have chosen to divide their node team among several host institutions. In such cases, Participants are advised to designate one institution to coordinate node activity and act as the main contact point for interactions with the GBIF Secretariat and the global network. Only one representative per Participant may be appointed to the Participant Node Managers Committee
es: Como observación final, algunos participantes de GBIF decidieron dividir su equipo del nodo entre varias instituciones anfitrionas. En tales casos, se recomienda a los participantes que designen una institución para que coordine las actividades del nodo y sea el contacto principal para las comunicaciones con el Secretariado de GBIF y la red mundial. Solo se puede nombrar a un representante por participante para integrar el Comité de Administradores de Nodos Participantes.
pt: Como nota final, alguns Participantes do GBIF optaram por dividir a sua equipa de nó entre várias instituições anfitriãs. Em tais casos, os Participantes são aconselhados a designar uma instituição para coordenar a atividade do nó e atuar como o principal ponto de contacto para as interações com o Secretariado GBIF e a rede global. Apenas pode ser nomeado um representante por Participante para o Comité de Coordenadores dos Nós de Participantes.

source: Generalized examples of the types of institutions designated as hosts of GBIF Participant nodes.
es: Como observación final, algunos participantes de GBIF decidieron dividir su equipo del nodo entre varias instituciones anfitrionas. En tales casos, se recomienda a los participantes que designen una institución para que coordine las actividades del nodo y sea el contacto principal para las comunicaciones con el Secretariado de GBIF y la red mundial. Solo se puede nombrar a un representante por participante para integrar el Comité de Administradores de Nodos Participantes.
fr: Exemples généralisés des types d’institutions désignées comme hôtes des points nodaux.
pt: Exemplos generalizados dos tipos de instituições designadas como anfitriãs dos nós de Participantes do GBIF.

source: ^|Potential advantages
es: ^|Posibles ventajas
fr: ^| Avantages potentiels

source: ^|Potential disadvantages
es: ^|Posibles desventajas
fr: ^| Inconvénients potentiels

source: 2+^s|Natural history collections
es: Colecciones de historia natural
fr: 2+^s| Collections d’histoire naturelle
