Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: A programme to support access and use of biodiversity data available through the GBIF network, possibly including a national or thematic biodiversity data portal. This could include organizing training workshops, linking to national education programmes, translating and adapting documentation, and actions to raise visibility at relevant scientific conferences.
es: Un *programa de apoyo al acceso y el uso de los datos sobre biodiversidad* disponible a través de la red de GBIF que incluye, posiblemente, un portal nacional o temático de datos sobre biodiversidad. Esto podría abarcar la organización de talleres de formación, la vinculación con programas de educación nacionales, la traducción y adaptación de documentación y medidas para aumentar la visibilidad en conferencias importantes de científicos.
pt: Um *programa para dar apoio ao acesso e utilização dos dados de biodiversidade* disponíveis através da Rede GBIF, incluindo possivelmente um portal nacional ou temático de dados de biodiversidade. Isto pode incluir a organização de workshops de formação, a associação a programas nacionais de ensino, a tradução e adaptação de documentação e ainda ações para aumentar a visibilidade em conferências científicas relevantes.

source: The situation of each GBIF Participant is unique, with different capacity strengths and challenges on different levels. Gaining access to the advice and experience of the GBIF network can help new Participants to establish effective nodes as efficiently as possible. Projects and partnerships with other Participants and their nodes can be an effective form of capacity development, for which there are many successful https://www.gbif.org/programme/82219/capacity-enhancement-support-programme[examples]. GBIF has a https://www.gbif.org/programme/82219/capacity-enhancement-support-programme[capacity enhancement support programme] that provides co-funding each year to support such projects. Less formal exchanges of ideas and experiences, for example, through regional meetings of GBIF nodes, also offer valuable opportunities to help nodes develop the basic capacity requirements.
es: La situación de cada participante de GBIF es única. Además, cada uno de ellos tiene diferentes fortalezas y desafíos en relación con las capacidades en varios niveles. El acceso al asesoramiento y la experiencia de la red de GBIF puede ayudar a los nuevos participantes a crear nodos lo más eficaces posible. Los proyectos y la colaboración con otros participantes y sus nodos pueden ser una manera útil de desarrollar las capacidades. Podemos mencionar numerosos https://www.gbif.org/programme/82219/capacity-enhancement-support-programme[ejemplos] con excelentes resultados. GBIF cuenta con un https://www.gbif.org/programme/82219/capacity-enhancement-support-programme[programa de apoyo al fortalecimiento de capacidades] que ofrece cofinanciación anual para llevar adelante dichos proyectos. El intercambio menos formal de ideas y experiencias, por ejemplo, a través de reuniones regionales de los nodos de GBIF, también genera oportunidades valiosas para ayudar a los nodos a desarrollar las capacidades básicas.
pt: A situação de cada Participante do GBIF é única, com distintas capacidades e desafios a vários níveis. Obter acesso ao aconselhamento e à experiência da Rede GBIF pode ajudar os novos Participantes a estabelecer nós eficazes da forma mais eficaz possível. Os projetos e parcerias com outros Participantes e os seus nós podem constituir uma forma eficaz de desenvolvimento de capacidades, para a qual existem muitos https://www.gbif.org/programme/82219[exemplos] de sucesso. O GBIF tem um https://www.gbif.org/programme/82219[programa de apoio ao aumento da capacidade] que fornece co-financiamento anual para apoiar tais projetos. As trocas menos formais de ideias e experiências, por exemplo, através de reuniões regionais de nós do GBIF constituem também oportunidades valiosas para ajudar os nós a desenvolver os requisitos de capacidades básicos.

source: Characteristics
es: Características
fr: Caractéristiques
pt: Características

source: In addition to the basic requirements, the following four characteristics help Participant nodes to be effective:
es: Además de los requisitos básicos, las siguientes cuatro características contribuyen a la eficacia de los nodos participantes:
fr: En plus des exigences fondamentales, les quatre caractéristiques suivantes contribuent à l’efficacité des points nodaux :
pt: Para além dos requisitos básicos, as quatro características seguintes ajudam os nós de Participantes a serem eficazes:

source: *Neutrality*. Since nodes are established to coordinate, promote and facilitate data sharing activities among multiple institutions, any perceived lack of neutrality will reduce their effectiveness. For example, other biodiversity institutions and potential partners may be reluctant to collaborate if a node institution is directly involved in generating data for its own research purposes, suggesting it is a competitor or guided by vested interests. However, institutions thus engaged may also build a reputation of trust within the community by offering resources and services—including specialized knowledge about data curation—to other institutions with similar aims (e.g., the institutions in the system of nodes that comprise GBIF Germany). The node should be able to work with all relevant stakeholders, independently of any preferences or priorities that are not defined or agreed by the whole community. The institutional location of the node is decisive for its neutrality (see Section 7).
es: *Neutralidad*. Dado que la función de los nodos es coordinar, fomentar y facilitar las actividades de intercambio de datos entre múltiples instituciones, cualquier signo de ausencia de neutralidad incidirá en la eficacia. Por ejemplo, otras instituciones y posibles socios del área de la biodiversidad podrían mostrarse renuentes a colaborar si una institución del nodo está involucrada directamente en la generación de datos para sus propios fines de investigación, dado que la podrían considerar un competidor o afirmar que dicha institución está guiada por intereses creados. Sin embargo, las instituciones que se hayan involucrado de este modo también podrían construir su reputación y generar confianza en la comunidad a través del ofrecimiento de recursos y servicios, incluidos los conocimientos especializados sobre la conservación de datos, a otras instituciones con fines similares (p. ej., las instituciones en el sistema de nodos que integran la red de GBIF Alemania). El nodo debe poder trabajar con todas las partes interesadas pertinentes, independientemente de las preferencias o prioridades definidas o acordadas por toda la comunidad. La ubicación institucional del nodo es decisiva para su neutralidad (véase la _sección 7_).
pt: *Neutralidade*. Dado que os nós são estabelecidos para coordenar, promover e fomentar atividades de partilha de dados entre várias instituições, qualquer falta de neutralidade detetada irá reduzir a sua eficácia. Por exemplo, outras instituições de biodiversidade e potenciais parceiros poderão ficar relutantes em colaborar, se uma instituição nó estiver diretamente envolvida na geração de dados para os seus próprios fins de investigação, sugerindo que se trata de um concorrente ou de alguém orientado por interesses particulares. Porém, as instituições envolvidas dessa forma podem também criar uma reputação de confiança na comunidade, fornecendo recursos e serviços – incluindo conhecimento especializado sobre a curadoria de dados – a outras instituições com objetivos semelhantes (ex.: as instituições no sistema de nós que compõem o GBIF Alemanha). O nó deve ser capaz de trabalhar com todas as partes interessadas relevantes, independentemente de quaisquer preferências ou prioridades que não estejam definidas ou não tenham sido acordadas por toda a comunidade. O local institucional do nó é decisivo para a sua neutralidade (consultar a _Secção 7_).

source: *Leadership and initiative*. Nodes need to be able to stimulate interest and mobilize people and organizations to publish and use biodiversity data. The node should offer an inspiring, well-connected team engaged in similar initiatives elsewhere, and able to convene multiple communities to encourage participation, collaboration and other synergies effectively.
es: *Liderazgo e iniciativa*. Los nodos deben poder ser capaces de despertar el interés e incentivar a las personas y organizaciones a publicar y utilizar los datos sobre biodiversidad. El nodo debe contar con un equipo inspirador y bien conectado que participe en iniciativas similares en otros lugares, además de ser capaz de reunir a varias comunidades para alentar la participación, colaboración y otras sinergias de manera eficaz.
fr: *Leadership et initiative*. Les points nodaux doivent être capables de susciter l’intérêt et de mobiliser les personnes et les organisations en vue de la publication et de l’utilisation des données sur la biodiversité. Le point nodal devrait disposer d’une équipe motivante et bien connectée, impliquée dans des initiatives similaires, et capable de rassembler de multiples communautés pour encourager efficacement la participation, la collaboration et d’autres synergies.
pt: *Liderança e iniciativa*. Os nós devem ser capazes de estimular o interesse e mobilizar as pessoas e organizações para a publicação e utilização de dados de biodiversidade. O nó deve exibir uma equipa inspiradora e bem relacionada que esteja envolvida em iniciativas semelhantes em outros locais e seja capaz de reunir múltiplas comunidades para incentivar eficazmente a participação, colaboração e outras sinergias.

source: *A focus on service*. Nodes are established to assist a community of people and institutions, and should therefore seek to serve rather than dictate. As a support facility for the GBIF Participant’s network, the service-oriented approach should permeate all the activities carried out by the node.
es: *Atención en el servicio*. Los nodos se crean para asistir a una comunidad de personas e instituciones, por ende, deben buscar servir en lugar de imponer. Como una infraestructura de apoyo para la red de participantes de GBIF, el enfoque centrado en el servicio debe abarcar todas las actividades llevadas a cabo por el nodo.
pt: *Um enfoque no serviço*. Os nós são estabelecidos para auxiliar uma comunidade de pessoas e instituições e, por conseguinte, devem procurar servir, ao invés de impor. Como sistema de apoio da rede de Participantes do GBIF, a abordagem orientada para o serviço deve aplicar-se a todas as atividades realizadas pelo nó.

source: *Adaptability*. Nodes need the ability to respond to change in the typically broad and complex landscape of funders, contributors and partners, to adapt their strategies to maintain their relevance, and to provide continuously stable services to their stakeholders. These qualities can benefit from a focus on periodic evaluation and assessment, as well as by providing ongoing learning opportunities for the node’s staff.
es: *Adaptabilidad*. Los nodos deben poder responder al cambio en el panorama típicamente amplio y complejo de organismos de financiación, contribuidores y socios para adaptar sus estrategias, mantener su aplicabilidad y prestar servicios estables de manera continua a sus partes interesadas. Estas cualidades se pueden potenciar si se pone el enfoque en la evaluación periódica y se ofrecen oportunidades continuas de aprendizaje al personal del nodo.
fr: Capacité d’adaptation. Les points nodaux ont besoin d’une aptitude à répondre aux changements dans un paysage de bailleurs de fonds, de contributeurs et de partenaires typiquement complexe et large, afin d’adapter leurs stratégies pour rester pertinents, et pour fournir des services continuellement stables à leurs parties prenantes. L’accent sur l’évaluation périodique, ainsi que sur les opportunités d’apprentissage offertes au personnel du point nodal, peut renforcer ces qualités.
pt: *Adaptabilidade*. Os nós devem ser capazes de responder às alterações no panorama tipicamente amplo e complexo de financiadores, contribuidores e parceiros, adaptar as suas estratégias para manter a sua relevância e prestar serviços continuamente estáveis às suas partes interessadas. Estas qualidades podem beneficiar de um enfoque na análise e avaliação periódicas, bem como da concessão de oportunidades de aprendizagem online para a equipa do nó.

source: What is the recommended process for establishing a Participant node?
es: ¿Cuál es el proceso recomendado para crear un nodo participante?
fr: Quel est le processus recommandé pour mettre en place un point nodal ?
pt: Uma abordagem participativa para estabelecer um nó de Participantes

source: Establishing a Participant node involves a number of critical decisions that will impact its effectiveness, which therefore deserve careful consideration from the beginning. These decisions mostly apply to country Participants, although some extend to organizations when there are several networked institutions in which a node could potentially be based. The process is typically influenced by factors specific to the Participant’s context including:
es: Crear un nodo participante implica tomar un número de decisiones importantes que afectarán su eficacia y requieren un análisis minucioso desde el principio. La mayoría de estas decisiones les corresponden a los participantes del país, sin embargo, algunas de ellas les competen a las organizaciones cuando existen varias instituciones en red entre las cuales se podría establecer un nodo. Por lo general, el proceso depende de factores específicos al contexto del participante, a saber:
fr: La mise en place d’un point nodal implique un certain nombre de décisions cruciales qui auront un impact sur son efficacité. Il est par conséquent important de soigneusement les examiner dès le départ. Ces décisions s’appliquent principalement aux pays Participants, bien que certaines s’étendent aux organisations lorsqu’il existe plusieurs institutions en réseau pouvant potentiellement accueillir le point nodal. Le processus est typiquement influencé par des facteurs spécifiques au contexte des Participants, qui comprennent :
pt: Estabelecer um nó de Participante envolve várias decisões críticas que irão influenciar a sua eficácia e que, por conseguinte, merecem ser bem ponderados a partir do início. Estas decisões aplicam-se sobretudo aos Participantes do país, embora algumas se estendam às organizações quando existem várias instituições em rede, onde um nó se pode potencialmente basear. O processo é geralmente influenciado por fatores específicos do contexto do Participante, incluindo:

source: The institutional landscape at the Participant level: the number and type of institutions involved with biodiversity, roles, social and economic context, research tradition, etc.
es: El panorama institucional a nivel de los participantes: la cantidad y el tipo de instituciones involucradas en el área de la biodiversidad, las funciones, el contexto socioeconómico, los métodos tradicionales de investigación, etc.
fr: Le paysage institutionnel au niveau du Participant : le nombre et le type d’institutions impliquées dans la biodiversité, les rôles, le contexte social et économique, la tradition de recherche, etc.
pt: O panorama institucional ao nível do Participante: o número e tipo de instituições envolvidas na biodiversidade, funções, contexto social e económico, tradição de investigação, etc.

source: The interests, needs, and priorities of the Participant with regard to biodiversity data and information +
es: Los intereses, las necesidades y las prioridades del participante con respecto a la información y los datos sobre biodiversidad
fr: Les intérêts, les besoins et les priorités du Participant quant aux données et aux informations sur la biodiversité
pt: Os interesses, necessidades e prioridades do Participante relativamente aos dados e informação sobre biodiversidade

source: The current and potential capacity of the Participant, in terms of funding, infrastructure, staff, etc.
es: Las capacidades actuales y potenciales del participante en términos de financiación, infraestructura, personal, etc.
fr: La capacité actuelle et potentielle du Participant en termes de financement, d’infrastructure, de personnel, etc.
pt: A capacidade atual e potencial do Participante em termos de financiamento, infraestrutura, equipa, etc.

source: While these factors vary considerably between Participants, lessons from the community can help new GBIF Participants, or those going through strategic changes in their decision-making processes. <<box-3,Box 3>> shows a simplified participatory approach towards making some of the key decisions necessary to establish an effective node.
es: Si bien estos factores varían de manera considerable entre los participantes, las lecciones aprendidas con la comunidad pueden ayudar a los nuevos participantes de GBIF, así como a aquellos que estén atravesando cambios estratégicos en sus procesos de adopción de decisiones. En el <<box-3,_Cuadro 3_>>, se muestra un enfoque participativo simplificado en el que se ilustran algunas de las decisiones importantes que se deben tomar para crear un nodo eficaz.
fr: Tandis que ces facteurs varient considérablement d’un Participant à l’autre, les leçons tirées par la communauté peuvent aider les nouveaux Participants au GBIF, ou ceux qui effectuent des changements stratégiques dans leur processus de prise de décision. <<box-3,L’Encadré 3>> présente une approche participative simplifiée de la prise des décisions fondamentales et nécessaires à la mise en place d’un point nodal efficace.
pt: Embora estes fatores variem significativamente entre os Participantes, as lições da comunidade podem ajudar os novos Participantes do GBIF, ou os que estão a atravessar alterações estratégicas nos seus processos de tomada de decisões. <<box-3,Caixa 3>> mostra uma abordagem participativa simplificada para tomar algumas das principais decisões necessárias para estabelecer um nó eficaz.

source: The key recommendation is to start a participatory process at the Participant level, ideally led by the Head of Delegation or the institution that has been given the responsibility to sign the GBIF Memorandum of Understanding. This process should include discussing the long-term vision and mission for the Participant node, and formulating a recommendation for the node’s establishment. It can be useful to begin by envisaging the scope of the biodiversity information facility required by the Participant, rather than looking at the role of the coordinating node in isolation. An effective first step is for the Head of Delegation or lead institution to convene a group of representatives from the Participant’s key biodiversity stakeholder institutions, helping to ensure their ownership of the process from the beginning.
es: La principal recomendación es iniciar un proceso participativo a nivel de los participantes que quede a cargo, idealmente, del jefe de delegación o la institución que firmó el Memorando de Entendimiento de GBIF. Este proceso debería incluir el debate de la misión y visión a largo plazo del nodo participante, así como la elaboración de las recomendaciones para la creación del nodo. Puede ser útil empezar por estudiar el campo de aplicación de la infraestructura de información en biodiversidad que requiere el participante, en lugar de analizar de manera aislada la función del nodo coordinador. El primer paso útil es que el jefe de delegación o la institución principal reúna a un grupo de representantes pertenecientes a las instituciones del área de la biodiversidad del participante para incluirlas en el proceso desde el principio.
fr: La principale recommandation est d’initier un processus participatif au niveau du Participant, avec à sa tête, dans l’idéal, le chef de délégation ou l’institution qui est responsable de la signature du Protocole d’accord du GBIF. Ce processus devrait comprendre une discussion de la vision et de la mission à long terme du point nodal, et la formulation d’une recommandation pour la mise en place du point nodal. Il peut être utile de débuter en envisageant la portée du système d’information sur la biodiversité requise par le Participant, plutôt que d’examiner indépendamment le rôle du point nodal coordinateur. Une première étape efficace consiste à ce que le chef de délégation ou l’institution principale convoque un groupe de représentants des principales institutions parties prenantes pour les aider à prendre part au processus dès le départ.
pt: A principal recomendação é iniciar um processo participativo ao nível do Participante, idealmente dirigido pelo Chefe de Delegação ou pela instituição que foi encarregue de assinar o Memorando de Entendimento do GBIF. Este processo deve incluir um debate sobre a visão e missão a longo prazo para o nó de Participante, bem como a formulação de uma recomendação para o estabelecimento do nó. Pode ser útil começar por encarar o âmbito do sistema de informação sobre a biodiversidade requerido pelo Participante, ao invés de considerar apenas a função do nó coordenador. Um primeiro passo eficaz é o Chefe de Delegação ou a instituição principal reunir um grupo de representantes das principais instituições de partes interessadas de biodiversidade do Participante, ajudando a assegurar a sua responsabilização no processo a partir do início.

source: *See <<box-3,box 3>>*
es: *Véase <<box-3,Cuadro 3>>*
fr: *cf. <<box-3,box 3>>*
