Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: Promoting synergies with national and regional activities involving other global biodiversity initiatives, such as the http://www.cbd.int/chm/default.shtml[CBD Clearing-House Mechanism], IPBES capacity building programmes, Encyclopedia of Life, Biodiversity Heritage Library and others, including close liaison or joint working with relevant nodes or focal points for these initiatives
es: Fomentar la sinergia con las actividades regionales y nacionales que involucran otras iniciativas mundiales relacionadas con la biodiversidad, como el http://www.cbd.int/chm/default.shtml[Mecanismo de facilitación del CBD], los programas de creación de capacidades de la Plataforma intergubernamental científico-normativa sobre diversidad biológica y servicios de los ecosistemas (IPBES), la Enciclopedia de la Vida, la Biblioteca del Patrimonio de la Biodiversidad, entre otros, incluida la estrecha colaboración o el trabajo conjunto con los nodos pertinentes o los centros de coordinación para estas iniciativas
pt: Promover sinergias com as atividades nacionais e regionais que envolvam outras iniciativas de biodiversidade globais, tais como o http://www.cbd.int/chm/default.shtml[mecanismo de intercâmbio da Convenção sobre a Diversidade Biológica], os programas de desenvolvimento de capacidades da plataforma IPBES, Encyclopedia of Life, Biodiversity Heritage Library e outros, incluindo contactar de perto ou trabalhar em conjunto com os nós ou pontos focais relevantes para tais iniciativas

source: What do Participant nodes need to be effective?
es: ¿Por qué son necesarios los nodos participantes?
fr: De quoi les points nodaux ont-ils besoin pour être efficaces ?
pt: Por que são necessários os nós de Participantes?

source: Basic requirements
es: Requisitos básicos
fr: Exigences fondamentales
pt: Requisitos básicos

source: Capacity, defined as “link:http://www.oecd.org/development/governance-development/36326495.pdf[the ability of individuals, institutions and societies to perform functions, solve problems and set and achieve objectives in a sustainable manner]”, is a useful way of identifying what a Participant node needs to be effective. The http://links.gbif.org/cef[GBIF capacity enhancement framework] considers capacity on three interlinked dimensions: the enabling environment, the organization and the individual.
es: La capacidad, definida como “http://www.oecd.org/development/governance-development/36326495.pdf[la habilidad de los individuos, instituciones y sociedades para desempeñar funciones, resolver problemas y fijar y alcanzar objetivos de manera sustentable]”, es una manera útil de identificar lo que necesita un nodo participante para ser eficaz. En el marco de fortalecimiento de capacidades de GBIF, *las capacidades se dividen en tres dimensiones interconectadas*: el entorno propicio, la organización y el individuo.
pt: A capacidade que se define como “link:http://www.oecd.org/development/governance-development/36326495.pdf[a capacidade de os indivíduos, instituições e sociedades desempenharem funções, resolverem problemas, bem como definirem e atingirem objetivos de uma forma sustentável]” é uma forma útil de identificar o que um nó de Participantes precisa para ser eficaz. A estrutura de aumento da capacidade do GBIF *considera a capacidade em três dimensões interligadas*: o ambiente propício, a organização e o indivíduo.

source: The strategy further classifies capacity into two broad types that apply to each of the three dimensions:
es: A su vez, la estrategia clasifica a las capacidades en dos tipos generales que se aplican a cada una de las tres dimensiones:
pt: A estratégia classifica ainda a capacidade em dois tipos vastos que se aplicam a cada uma das três dimensões:

source: *Functional capacities*: relating to organizational and institutional effectiveness
es: *Capacidades funcionales*: se relacionan con la eficacia institucional y organizativa
fr: *Capacités fonctionnelles* : relatives à l’efficacité organisationnelle et institutionnelle
pt: *Capacidades funcionais*: associadas à eficácia organizacional e institucional

source: *Technical capacities*: the specific skills, knowledge and competencies that Participants need to mobilize, manage and use biodiversity data
es: *Capacidades técnicas*: se refieren a las habilidades, el conocimiento y las competencias específicas que los participantes necesitan para movilizar, administrar y utilizar los datos sobre biodiversidad
fr: *Capacités techniques* : les compétences spécifiques, les savoirs et savoir-faire dont les Participants ont besoin pour mobiliser, gérer et utiliser les données sur la biodiversité.
pt: *Capacidades técnicas*: as aptidões, o conhecimento e as competências de que os Participantes necessitam para mobilizar, gerir e utilizar os dados de biodiversidade

source: Using this framework, the following basic requirements need to be considered when establishing a Participant node. The lack of any of these requirements will reduce the overall effectiveness of the node.
es: A partir de este marco, se deben tener en cuenta los siguientes requisitos básicos para crear un nodo participante. Si no se cumple con alguno de estos requisitos, se verá afectada la eficacia general del nodo.
pt: Utilizando esta estrutura, deve considerar-se os *requisitos básicos* seguintes ao estabelecer um nó de Participantes. A falta de qualquer um destes requisitos reduzirá a eficácia global do nó.

source: Functional capacities
es: Capacidades funcionales
fr: Capacités fonctionnelles
pt: Capacidades funcionais

source: Planning and Policy Capacity
es: Capacidad de planificación y elaboración de políticas
fr: Capacité de planification et d’élaboration de politiques
pt: Capacidade Política e de Planeamento

source: The ability to formulate strategies, plans and policies based on relevant assessments.
es: La capacidad de formular estrategias, planes y políticas basados en evaluaciones relevantes.
fr: Aptitude à formuler des stratégies, des plans et des politiques fondés sur des évaluations pertinentes.
pt: A capacidade de formular estratégias, planos e políticas com base nas avaliações relevantes.

source: A clear mandate (official; institutional) through which the node is given formal responsibility for promoting, coordinating and facilitating the management and use of biodiversity data among the relevant stakeholder institutions within the Participant’s domain. +
es: Un *mandato claro* (oficial, institucional) a través del cual el nodo recibe la responsabilidad formal de promocionar, coordinar y facilitar la administración y uso de los datos sobre biodiversidad entre las debidas instituciones de las partes interesadas en el ámbito de los participantes.
pt: Um *mandato claro* (oficial; institucional) através do qual se atribui ao nó responsabilidade formal por promover, coordenar e fomentar a gestão e utilização de dados de biodiversidade entre as instituições de partes interessadas relevantes na área do Participante.

source: A governance structure that is representative of the major stakeholders within the Participant's domain. An actively engaged governing body that guides and supports the node’s work helps to ensure that the relevant actors feel ownership of the node’s work.
es: Una *estructura de gobierno* que representa a las principales partes interesadas en el ámbito de los participantes. Un órgano de gobierno sumamente comprometido que guía y apoya el trabajo del nodo permite asegurar que los actores pertinentes se sientan responsables del trabajo del nodo.
pt: Uma *estrutura de governação* que seja representativa das principais partes interessadas na área do Participante. Um órgão diretivo ativamente envolvido que oriente e apoie o trabalho do nó ajuda a assegurar que os agentes relevantes sentem como seu o trabalho do nó.

source: A clearly stated long-term purpose with plans for the medium and short term. The node needs a readily understood vision and mission that motivate the node’s team, governance and broader stakeholders. The node needs to be able to formulate a general strategy and regular work plans in line with priorities at the Participant level. These plans should define expectations about what the node will deliver in a given time frame and will help evaluate the node’s performance.
es: Un *objetivo a largo plazo* bien definido con planes para el corto y mediano plazo. El nodo necesita una visión y misión que sean fáciles de comprender y motiven al equipo, la dirección y las partes interesadas del nodo. El nodo debe ser capaz de delinear una estrategia general y *planes de trabajo* frecuentes en consonancia con las prioridades establecidas a nivel de los participantes. Estos planes deben contener las expectativas sobre lo que el nodo ofrecerá en un plazo determinado y ayudarán a evaluar su desempeño.
pt: Uma *finalidade a longo prazo* claramente definida e com planos a curto e médio prazo. O nó necessita de uma visão e missão facilmente compreensíveis que motivem a equipa, a governação e as principais partes interessadas do nó. O nó deve ser capaz de formular uma estratégia geral e *planos de trabalho* regulares, em conformidade com as prioridades ao nível do Participante. Esses planos devem definir as expectativas sobre o que o nó irá produzir em determinado prazo, ajudando a avaliar o desempenho do nó.

source: Engagement Capacity
es: Capacidad de colaboración
fr: Capacité d’engagement
pt: Capacidade de Envolvimento

source: The ability to initiate and sustain partnerships and networks.
es: La capacidad de iniciar y mantener asociaciones y redes.
fr: Aptitude à initier et à maintenir des partenariats et des réseaux.
pt: A capacidade de iniciar e manter parcerias e redes.

source: A collaborative framework to form a biodiversity information facility, defined and agreed to by the relevant stakeholders and partners within the Participant’s domain. This framework should ensure that the node has a well-defined role within the landscape of biodiversity-related institutions, based on strong partnerships and complementary services (see section 6.1). It should include relevant formal agreements around data publishing and data access. It should also ensure that the node recognizes and values its constituent organizations and individuals that contribute to and use its services, in order to build good relationships with them. +
es: *Un marco colaborativo* para establecer una infraestructura de información en biodiversidad definida y aceptada por los socios y las partes interesadas relevantes en el ámbito de los participantes. Este marco debe garantizar que el nodo tenga una función bien definida en el contexto de las instituciones del área de la biodiversidad, basada en relaciones sólidas y servicios complementarios (véase la sección 6.1). Debe incluir acuerdos formales puntuales en lo que respecta a la publicación y el acceso a los datos. Asimismo, debe asegurar que el nodo reconozca y valore a los individuos y las organizaciones integrantes que contribuyen con los servicios prestados y hacen uso de ellos, a fin de entablar una buena relación.
pt: *Uma estrutura colaborativa* para formar um sistema de informação sobre a biodiversidade, definida e acordada pelas partes interessadas e parceiros relevantes na área do Participante. Esta estrutura deve assegurar que o nó tem uma função bem definida no panorama das instituições associadas à biodiversidade, com base em parcerias fortes e serviços complementares (consultar a _secção 6.1_). Deve incluir acordos formais relevantes acerca da publicação de dados e acesso aos mesmos. Deve também assegurar que o nó reconhece e valoriza as suas organizações e indivíduos constituintes - que contribuem para os seus serviços e utilizam os mesmos - com vista a criar um bom relacionamento com estes.

source: Communications and outreach plans, tools and materials to support collaborative work between the members of the node’s network and to encourage the ongoing addition of new members. Materials can include a website, newsletters, brochures, mailing lists and use of social media platforms. The https://www.gbif.org/document/80926[GBIF communications strategy] can help identify key messages for relevant audiences, and Participants can coordinate with the Secretariat on communication activities within the wider GBIF network.
es: *Comunicaciones y planes de divulgación, herramientas y materiales* para respaldar el trabajo colaborativo entre los miembros de la red del nodo y motivar la incorporación continua de nuevos miembros. Los materiales pueden incluir un sitio web, boletines, folletos, listas de correo y el uso de las redes sociales. La https://www.gbif.org/document/80926[estrategia de comunicación de GBIF] puede ayudar a identificar mensajes clave para públicos específicos, y los participantes pueden coordinar con el Secretariado las actividades de comunicación dentro de la amplia red de GBIF.
pt: *Comunicações e planos, ferramentas e materiais de intervenção* para dar apoio ao trabalho colaborativo entre os membros da rede do nó e incentivar a adição contínua de novos membros. Os materiais podem incluir um website, folhas informativas, brochuras, listas de correio e a utilização de plataformas de redes sociais. A https://www.gbif.org/document/80926[estratégia de comunicações do GBIF] pode ajudar a identificar as principais mensagens para os públicos relevantes e os Participantes podem trabalhar em coordenação com o Secretariado em atividades de comunicação na Rede GBIF mais ampla.

source: Implementation and Evaluation Capacity
es: Capacidad de evaluación e implementación
fr: Capacité de mise en oeuvre et d’évaluation
pt: Capacidade de Implementação e Avaliação

source: The ability to manage, fund, budget, implement and evaluate projects and programmes.
es: La capacidad para administrar, financiar, presupuestar, implementar y evaluar proyectos y programas.
fr: Aptitude à gérer, financer, budgéter, mettre en oeuvre et évaluer des projets et des programmes.
pt: A capacidade de gerir, financiar, orçamentar, implementar e avaliar projetos e programas.

source: Dedicated staff members to implement the node’s mandate and work plans (see section 6.2). The node team will require a broad range of skills, ranging from biodiversity informatics to network coordination and supported by appropriate training. +
es: *Personal específico* para llevar a la práctica el mandato y los planes de trabajo del nodo (véase la _sección 6.2_). El equipo del nodo deberá contar con una gran variedad de conocimientos especializados, desde informática de la biodiversidad hasta coordinación de redes. Dichos conocimientos estarán acompañados de la formación adecuada.
pt: *Membros de equipa dedicados* para implementar o mandato e os planos de trabalho do nó (consultar a _secção 6.2_). A equipa do nó irá requerer um vasto leque de aptidões, variando desde a informática da biodiversidade à coordenação de redes e deverá ter como base a devida formação.

source: Institutional and financial support, in line with services the node is expected to provide and to support the delivery of the node’s work plans. Institutional support can include administrative assistance, hosting facilities, and political endorsement necessary to engage key partners, raise interest and visibility, and mobilize funds.
es: *Apoyo financiero e institucional*, en concordancia con los servicios que el nodo debe prestar y para cumplir con los planes de trabajo del nodo. El apoyo institucional puede incluir asistencia administrativa, servicios de alojamiento y apoyo político necesarios para involucrar a socios clave, aumentar el interés y la visibilidad, y movilizar fondos.
pt: *Apoio institucional e financeiro*, em conformidade com os serviços que se espera que o nó venha a prestar e para apoiar a realização dos planos de trabalho do nó. O apoio institucional pode incluir a assistência administrativa, sistemas anfitriões e o aval político necessário para envolver os principais parceiros, aumentar o interesse e a visibilidade e mobilizar fundos.

source: Technical capacities
es: Capacidades técnicas
fr: Capacités techniques
pt: Capacidades técnicas

source: Biodiversity data mobilization
es: Movilización de datos sobre biodiversidad
fr: Mobilisation des données sur la biodiversité
pt: Mobilização de dados de biodiversidade

source: The ability to collect, digitize and publish biodiversity data.
es: La capacidad para recopilar, digitalizar y publicar datos sobre biodiversidad.
fr: Aptitude à collecter, numériser et publier les données sur la biodiversité.
pt: A capacidade de recolher, digitalizar e publicar dados de biodiversidade.

source: An informatics infrastructure to support the mobilization of biodiversity data. Existing tools, such as the https://www.gbif.org/ipt[Integrated Publishing Toolkit (IPT)], support a range of implementation models, from using hosted data publication tools to maintaining a distributed network of data publishers and a centralized index of data.
es: Una *infraestructura informática que facilite la movilización de los datos sobre biodiversidad*. Las herramientas existentes (como el https://www.gbif.org/ipt[Integrated Publishing Toolkit – IPT]) aceptan una variedad de modelos de implementación, desde la utilización de herramientas de alojamiento para la publicación de datos hasta el mantenimiento de una red distribuida de editores de datos y un índice centralizado de datos.
pt: Uma *infraestrutura informática* para apoiar a mobilização de dados de biodiversidade. As ferramentas existentes, por exemplo o https://www.gbif.org/ipt[Integrated Publishing Toolkit (IPT)], suportam uma série de modelos de implementação, desde a utilização de ferramentas de publicação de dados alojados até à manutenção de uma rede distribuída de publicadores de dados e um índice centralizado dos mesmos.

source: A programme to encourage and support data holders in mobilizing their data, including, for example, promotion of incentives for data sharing and publication, technical helpdesk assistance, the translation or adaptation of documentation and manuals, the organization of training workshops and an e-learning platform.
es: Un *programa que aliente y apoye a los proveedores de datos para que movilicen sus datos*, incluidos, por ejemplo, la entrega de incentivos para el intercambio y la publicación de datos, los servicios de asistencia técnica, la traducción o adaptación de la documentación y los manuales, la organización de talleres de formación y las plataformas virtuales de aprendizaje.
pt: Um *programa para incentivar e apoiar os detentores de dados na mobilização dos seus dados*, incluindo, por exemplo, a promoção de incentivos para a partilha e publicação de dados, o serviço de assistência técnica, a tradução ou adaptação de documentação e manuais, a organização de workshops de formação e uma plataforma de aprendizagem online.

source: Biodiversity data management and curation
es: Conservación y administración de los datos sobre biodiversidad
fr: Gestion et conservation des données sur la biodiversité
pt: Gestão e curadoria de dados de biodiversidade

source: The ability to manage and curate biodiversity data, as a means of continuously improving data quality.
es: La capacidad de administrar y conservar los datos sobre biodiversidad como un medio para mejorar continuamente la calidad de los datos.
fr: Aptitude à gérer et à conserver les données sur la biodiversité afin d’améliorer continuellement la qualité des données.
pt: A capacidade de gerir e assegurar a curadoria de dados de biodiversidade, como meio de melhorar continuamente a qualidade dos dados.

source: A workflow for contributing to data quality improvement, linked to the processes of endorsing data publishers joining the GBIF network and evaluation of datasets. This can include the use of data quality tools and processes available from the GBIF network (see http://www.gbif.es/BDQ.php[GBIF Spain’s Data Quality Hub]) and guidance and information for data holders on data management techniques.
es: Un *flujo de trabajo que contribuye a mejorar la calidad de los datos*, sumado a los procesos de aprobación de los editores de datos que se unen a la red de GBIF y la evaluación de los grupos de datos. Esto puede incluir el uso de procesos y herramientas de calidad de datos disponibles en la red de GBIF (véase el http://www.gbif.es/BDQ.php[Centro de calidad de datos del nodo español de GBIF]), así como instrucciones e información para los proveedores de datos sobre las técnicas de administración de datos.
pt: Uma *dinâmica de trabalho que contribua para a melhoria da qualidade dos dados*, associada aos processos de aprovação de publicadores de dados que adiram à Rede GBIF e à avaliação de conjuntos de dados. Isto pode incluir a utilização de ferramentas e processos de qualidade de dados disponíveis na Rede GBIF (consultar o http://www.gbif.es/BDQ.php[Centro de Qualidade de Dados de Espanha do GBIF]), bem como orientação e informação para detentores de dados sobre técnicas de gestão dos mesmos.

source: Biodiversity data analysis and use
es: Uso y análisis de los datos sobre biodiversidad
fr: Analyse et utilisation des données sur la biodiversité
pt: Análise e utilização de dados de biodiversidade

source: The ability to access, analyze and use biodiversity data.
es: La capacidad para acceder, analizar y utilizar los datos sobre biodiversidad.
fr: Aptitude à accéder, analyser et utiliser les données sur la biodiversité.
pt: A capacidade de aceder, analisar e utilizar dados de biodiversidade.

source: Tools and expertise to generate an agreed set of information products and services including, for example, national, sub-national and thematic species lists, contributions to biodiversity status reporting, a metadata catalogue, and an analysis of biodiversity data needs and gaps that complement those produced by other stakeholders.
es: *Herramientas y conocimientos especializados para generar un conjunto acordado de productos y servicios de información*, por ejemplo, listas de especies nacionales, subnacionales y temáticas, aportes para la elaboración de informes sobre el estado de la biodiversidad, un catálogo de metadatos y un análisis de las necesidades y lagunas de datos sobre biodiversidad que complementan los que prestan otras partes interesadas.
pt: *Ferramentas e especialização para gerar um conjunto consensual de produtos e serviços de informação*, incluindo, por exemplo, listas nacionais, subnacionais e temáticas de espécies, contribuições para o relatório de estado da biodiversidade, um catálogo de metadados e uma análise das necessidades e lacunas dos dados de biodiversidade que complementa as produzidas por outras partes interessadas.
