Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: |Existing knowledge of the challenges and requirements of digitizing and managing natural history data
es: |Cuentan con conocimientos actuales sobre los desafíos y requisitos de digitalización y administración de los datos de historia natural
fr: |Connaissance approfondie des défis et des exigences en matière de numérisation et de gestion des données d’histoire naturelle

source: |May take significant effort to demonstrate neutrality (e.g., if it is a zoological collection, that it can work with other types of collections), or that it is not competing for digitization funds, etc.
es: |Puede costar demasiado esfuerzo demostrar neutralidad (p. ej., si es una colección zoológica que puede ir con otros tipos de colecciones o que no está concursando con el fin de obtener fondos para digitalización, etc.)
fr: |Un effort important peut être requis pour démontrer leur neutralité (ex. : s’il s’agit d’une collection zoologique, démontrer qu’elle peut fonctionner avec d’autres types de collections), ou le fait qu’elles ne sont pas en concurrence avec des fonds de numérisation, etc.

source: May find difficulty in engaging with other communities holding other types of biodiversity data (e.g., observations, ecological data, etc.)
es: Puede haber dificultades para colaborar con otras comunidades que tienen otros tipos de datos sobre biodiversidad (p. ej., observaciones, datos ecológicos, etc.)
fr: Elles peuvent avoir des difficultés à s’impliquer avec d’autres communautés détentrices d’autres types de données sur la biodiversité (ex. : observations, données écologiques, etc.)

source: Can make it difficult for the node to serve the needs of some stakeholders (e.g., policymakers)
es: El nodo puede tener inconvenientes para cubrir las necesidades de algunas partes interesadas (p. ej., los encargados de la formulación de políticas)
fr: Le point nodal peut avoir des difficultés à répondre aux besoins des parties prenantes (ex. : les décideurs politiques)

source: 2+^s|Ministries of science, environment, et al.
es: 2+^s|Ministerios de ciencia, medio ambiente y otros
fr: 2+^s|Ministères des Sciences, de l’Environnement, et coll.

source: |Very strong mandate and capacity to influence and support policy and decision making
es: |Tienen un mandato muy firme y la capacidad para incidir en la adopción de decisiones y la elaboración de políticas, así como para brindar apoyo en estas áreas
fr: |Mandat robuste et capacité d’influencer et de soutenir l’élaboration de politiques et la prise de décision

source: Easily aligned with national biodiversity policies, strategies, and programme
es: Están muy alineados con los programas, estrategias y políticas de biodiversidad
fr: Facilement alignés sur les politiques, les stratégies et les programmes nationaux de biodiversité

source: |Challenges to operate at the technical level and to provide technical support (e.g., to the scientific community)
es: |Afrontan desafíos al actuar en el ámbito técnico y ofrecer asistencia técnica (p. ej., a la comunidad científica)
fr: |Difficultés de fonctionner au niveau technique et de fournir une assistance technique (ex. : à la communauté scientifique)

source: Easily affected by political changes
es: Se ven afectados con facilidad por los cambios políticos
fr: Facilement affectés par les changements politiques

source: May find difficulties in addressing needs from other ministries (e.g., from science or environment)
es: Pueden tener dificultades para abordar las necesidades de otros ministerios (p. ej., de ciencia o medio ambiente)
fr: Pourraient avoir des difficultés à traiter les besoins d’autres ministères (ex. : des sciences ou de l’environnement)

source: 2+^s|Biodiversity or biological research institutes
es: 2+^s|Institutos de investigación biológica o de biodiversidad
fr: 2+^s|Instituts de biodiversité ou de recherche biologique

source: |High potential for developing capacity in biodiversity informatics easily and quickly
es: |Tienen mucho potencial para desarrollar fácil y rápidamente capacidades en informática de la biodiversidad
fr: |Important potentiel de renforcement rapide et facile des capacités en informatique appliquée à la biodiversité

source: Full knowledge of the biodiversity-research realm
es: Gozan de pleno conocimiento del ámbito de la investigación sobre biodiversidad
fr: Connaissance complète du domaine de la recherche sur la biodiversité

source: May have a strong and clear institutional mandate
es: Pueden tener un mandato institucional fuerte y claro
fr: Susceptibles d’avoir un mandat institutionnel robuste et clair

source: |May not be perceived as neutral by all stakeholders, depending on how the institute fits within the Participant’s overall institutional landscape (for example, if there is overlap or competition for resources)
es: |Es posible que no todas las partes interesadas las consideren neutrales, lo cual dependerá de cómo el instituto se ajusta al panorama institucional general del participante (por ejemplo, si hay superposiciones o competencia por los recursos)
fr: |Susceptibles de ne pas être perçus comme neutres par toutes les parties prenantes, selon la place de l’institut dans le paysage institutionnel du participant (par exemple, s’il existe un chevauchement ou une concurrence pour les ressources)

source: 2+^s|Research councils or science & technology commissions
es: 2+^s|Consejos de investigación o comisiones de ciencia y tecnología
fr: 2+^s|Conseils de la recherche ou commissions scientifiques et technologiques

source: |Excellent position to use the Participant node to coordinate, promote and facilitate the mobilization of biodiversity data from research
es: |Están en una excelente posición para utilizar el nodo participante a fin de coordinar, fomentar y facilitar la movilización de los datos sobre biodiversidad procedentes de las investigaciones
fr: |Excellente position pour utiliser le point nodal de participants pour coordonner, promouvoir et faciliter la mobilisation des données sur la biodiversité obtenues à partir de la recherche

source: Easily aligned with national research policies, strategies, and programmes
es: Están muy alineados con los programas, estrategias y políticas de investigación
fr: Facilement alignés sur les politiques, les stratégies et les programmes de recherche nationaux

source: 2+^s|Non-governmental organizations
es: 2+^s|Organizaciones no gubernamentales
fr: 2+^s|Organisations non gouvernementales

source: |Flexibility and autonomy
es: |Tienen flexibilidad y autonomía
fr: |Flexibilité et autonomie

source: |Potential lack of mandate, difficulty in formally engaging with government institutions
es: |Existe una posible ausencia de mandato, dificultad para relacionarse formalmente con las instituciones gubernamentales
fr: |Manque potentiel de mandat, difficulté à s’impliquer de manière formelle avec les institutions gouvernementales

source: May become dependent on projects and project-based funding
es: Pueden volverse dependientes de los proyectos y la financiación basada en proyectos
fr: Susceptibles de dépendre de projets et de financements selon les projets

source: 2+^s|University departments or faculties
es: 2+^s|Facultades o departamentos universitarios
fr: 2+^s|Départements ou facultés universitaires

source: Potential for aligning the node’s activities with various biodiversity research agenda
es: Tienen mucho potencial para desarrollar fácil y rápidamente capacidades en informática de la biodiversidad
fr: Possibilité d’aligner les activités du point nodal sur une variété de programmes de recherche sur la biodiversité

source: |May face neutrality issues
es: |Pueden enfrentarse con problemas de neutralidad
fr: |Susceptibles d’être confrontés à des problèmes de neutralité

source: 2+^s|National informatics facilities outside the biodiversity/ biological domain
es: 2+^s|Instalaciones informáticas nacionales fuera del ámbito de la biología/biodiversidad
fr: 2+^s|Installations informatiques nationales exerçant une activité non liée à la biodiversité/la biologie

source: |Strong position of neutrality
es: |Adoptan una fuerte postura con respecto a la neutralidad
fr: |Forte position de neutralité

source: Ready access to technical capacity in informatics
es: Adoptan una fuerte postura con respecto a la neutralidad
fr: Accès aisé aux capacités techniques informatiques

source: Potentially useful connections with well-funded national priorities on innovation and technology
es: Tienen conexiones potencialmente útiles con prioridades nacionales que tienen una buena financiación en el área de la innovación y la tecnología
fr: Liens potentiellement utiles avec des priorités nationales bien financées sur l’innovation et les technologies

source: |Need to invest in staff bringing relevant scientific domain knowledge to work effectively with biodiversity data
es: |Necesitan invertir en personal que aporte conocimientos científicos relevantes para trabajar de manera eficaz con los datos sobre biodiversidad
fr: |Besoin d’investir dans la formation d’un personnel ayant les connaissances scientifiques appropriées pour travailler efficacement avec des données sur la biodiversité

source: Need to build contacts and knowledge of relevant institutional networks
es: Deben establecer contactos y tener conocimientos sobre redes institucionales pertinentes
fr: Besoin d’établir des contacts et de se familiariser avec les réseaux institutionnels concernés

source: What are the recommendations on the staff roles within nodes?
es: ¿Cuáles son las recomendaciones sobre las funciones del personal en los nodos?
fr: Quelles sont les recommandations sur les rôles du personnel au sein des points nodaux ?

source: While the specific services that nodes provide vary from one Participant to another (see Section 5), a node’s staff need to cover a number of typical functions:
es: Si bien los servicios específicos que los nodos prestan varían de un participante a otro (véase la _sección 5_), el personal de un nodo debe cubrir determinadas funciones típicas:
fr: Bien que les services spécifiques offerts par les points nodaux varient d’un Participant à l’autre (cf. _Section 5_), le personnel du point nodal doit assumer un certain nombre de fonctions générales :
pt: Embora os serviços específicos prestados pelos nós variem consoante o Participante (consultar a _Secção 5_), a equipa de um nó deve desempenhar várias funções típicas:

source: Management and coordination
es: Administración y coordinación
fr: Gestion et coordination
pt: Gestão e coordenação

source: Outreach, communications, public relations and institutional networking (regional, national or thematic level)
es: Divulgación, comunicaciones, relaciones públicas y redes institucionales (regionales, nacionales o temáticas)
fr: Sensibilisation, communication, relations publiques et mise en réseau institutionnelle (au niveau régional, national ou thématique)
pt: Intervenção, comunicações, relações públicas e trabalho institucional em rede (ao nível regional, nacional ou temático)

source: Fundraising and project writing
es: Recaudación de fondos y redacción de proyectos
fr: Collecte de fonds et élaboration de projets
pt: Angariação de fundos e elaboração de projetos

source: Administrative work (financial management, reporting, organizing events and meetings etc.)
es: Tareas administrativas (administración financiera, elaboración de informes, organización de eventos y reuniones, etc.)
fr: Travail administratif (gestion financière, élaboration de rapports, organisation d’évènements et de réunions, etc.)
pt: Trabalho administrativo (gestão financeira, preparação de relatórios, organização de eventos e reuniões, etc.)

source: Capacity enhancement +
es: Fortalecimiento de capacidades
pt: Aumento da capacidade

source: Technical support service for data holders (helpdesk)
es: Asistencia técnica a proveedores de datos (mesa de ayuda)
fr: Service d’assistance technique pour les détenteurs de données
pt: Serviço de assistência técnica para detentores de dados (apoio técnico)

source: ICT support, webmaster & database management
es: Apoyo de las tecnologías de la información y la comunicación (TIC), administrador de web y administración de bases de datos
fr: Assistance TIC, administration de serveur Web et gestion de la base de données
pt: Apoio às TIC, especialista Web e gestão de bases de dados

source: Software development (data capture and cleaning tools, data visualization tools, data portal & web interfaces, web services, etc.)
es: Desarrollo de software (captura de datos y herramientas de limpieza, herramientas de visualización de datos, portal de datos e interfaces web, servicios web, etc.)
fr: Développement de logiciels (outils de saisie et de nettoyage de données, outils de visualisation de données, portail et interfaces Internet de données, services Internet, etc.)
pt: Desenvolvimento de software (captura de dados e ferramentas de limpeza, ferramentas de visualização de dados, portal de dados e interfaces Web, serviços Web, etc.)

source: Data analysis & modelling
es: Delineación de modelos y análisis de datos
fr: Analyse et modélisation des données
pt: Análise e modelação de dados

source: Scientific liaison and promotion of data use in relevant research communities
es: Coordinación científica y promoción del uso de datos en comunidades relevantes de investigación
fr: Liaison scientifique et promotion de l’utilisation des données au sein des communautés de recherche concernées
pt: Ligação científica e promoção da utilização de dados nas comunidades de investigação relevantes

source: This diversity of functions makes it clear that nodes require staff with a wide range of skills ranging from administrative support to expertise in biodiversity informatics. Deciding how to staff a node will, of course, depend on its expected roles, the level of financial support and the hosting agreement or institutional location of the node. In cases where nodes are integrated into larger institutions, functions like administrative tasks are often provided through in-kind support from the host. The institutional landscape at the Participant level will affect the importance given to particular skills: for example, where a node is coordinating a large number of biodiversity-related institutions, it will need greater emphasis on outreach and networking skills.
es: La diversidad de funciones deja en claro que los nodos deben tener personal con una amplia variedad de conocimientos, desde apoyo administrativo hasta experiencia en informática de la biodiversidad. Las decisiones referidas a la dotación de personal de un nodo dependerán, por supuesto, del nivel de apoyo financiero y el convenio de acogida o la ubicación institucional del nodo. En los casos donde los nodos se integran en instituciones más grandes, determinadas funciones, como las tareas administrativas, a menudo las desempeña el anfitrión a través del apoyo en especie. El contexto institucional a nivel de los participantes incidirá en la importancia que se le da a capacidades particulares. Por ejemplo, cuando un nodo coordina un número mayor de instituciones relacionadas con el sector de la biodiversidad, necesita poner más énfasis en las capacidades de divulgación y de cooperación en red.
fr: Cette diversité de fonctions montre que les points nodaux ont besoin d’un personnel possédant un vaste éventail de compétences, de l’assistance administrative à l’expertise en informatique appliquée à la biodiversité. La décision du choix de personnel d’un point nodal dépend bien entendu de son rôle, du niveau d’aide financière dont il dispose et de la convention d’accueil ou de la position institutionnelle du point nodal. Lorsque les points nodaux sont intégrés dans de larges institutions, les fonctions telles que les tâches administratives sont souvent fournies par l’institution hôte sous la forme de soutien non financier. Le paysage institutionnel au niveau des participants influencera l’importance accordée à certaines compétences : par exemple, lorsqu’un point nodal est coordonné par un grand nombre d’institutions sur la biodiversité, les compétences relatives à la sensibilisation et la mise en réseau seront davantage mises en valeur.
pt: Esta diversidade de funções deixa claro que os nós requerem uma equipa com um vasto leque de aptidões que vão desde o apoio administrativo ao conhecimento em informática da biodiversidade. Decidir sobre a equipa a atribuir a um nó irá obviamente depender das suas funções previstas, do nível de apoio financeiro e do acordo de hospedagem ou local institucional do nó. Nos casos em que os nós estão integrados em instituições de maior dimensão, funções como as tarefas administrativas são muitas vezes cumpridas através do apoio em espécie do anfitrião. O panorama institucional ao nível do Participante irá afetar a importância dada a aptidões específicas: por exemplo, quando um nó está a coordenar um grande número de instituições associadas à biodiversidade irá necessitar de maior ênfase nas aptidões de intervenção e trabalho em rede.

source: To cover the main functions listed above (assuming administrative support is provided by the host institution), Participants can consider at least the following four roles to ensure the node’s engagement with stakeholder communities, while providing the necessary technical skills to provide good technical support to data holders and users:
es: Para cubrir las funciones principales detalladas (siempre y cuando el anfitrión se encargue de las tareas administrativas), los participantes pueden considerar, al menos, las siguientes cuatro funciones para asegurarse de que el nodo colabore con las comunidades de partes interesadas, a la vez que proporciona las habilidades técnicas necesarias para dar un buen apoyo técnico a los proveedores y usuarios de datos:
fr: Afin de couvrir les principales fonctions énumérées ci-dessus (en supposant que l’assistance administrative soit fournie par l’institution hôte), les participants peuvent considérer au minimum les quatre rôles suivants pour garantir l’implication du point nodal avec les communautés de parties prenantes, tout en fournissant les compétences techniques nécessaires pour fournir une assistance technique de qualité aux détenteurs et aux utilisateurs de données :
pt: Para assegurar as principais funções referidas acima (presumindo que o apoio administrativo é fornecido pela instituição anfitriã), os Participantes podem considerar, pelo menos, as quatro funções seguintes para assegurar o envolvimento do nó nas comunidades de partes interessadas, ao mesmo tempo que são asseguradas as aptidões técnicas necessárias para prestar um bom apoio técnico aos detentores e utilizadores de dados:

source: A node manager as the manager of the team, responsible for the majority of the interactions with the GBIF network and Secretariat including representation on the Participant node managers’ committee. Nodes may either combine this role with one of the three below or, ideally, dedicate an individual exclusively to the position of node manager. +
es: Un administrador de nodos como el administrador del equipo, responsable de la mayoría de las interacciones con la red de GBIF y el Secretariado, incluida la representación en el Comité de Administradores de Nodos Participantes. Los nodos pueden combinar esta función con una de las tres siguientes o, lo que sería ideal, designar a una persona de manera exclusiva como el administrador del nodo
pt: Um administrador do nó como gestor da equipa, responsável pela maioria das interações com a Rede e o Secretariado GBIF, incluindo a representação no comité de coordenadores dos nós do Participante. Os nós podem combinar esta função com uma das três abaixo referidas, ou idealmente tornar um indivíduo afeto exclusivamente à posição de coordenação do nó.

source: A person with a scientific background, knowledge of the relevant research communities, and the ability to motivate and communicate with data holders, data users and those engaged in policy development
es: Una persona con formación científica y conocimientos sobre las comunidades pertinentes de investigación, y con la capacidad de motivar y comunicarse con los proveedores y usuarios de datos, así como con aquellos involucrados en la elaboración de políticas
fr: Une personne qui a une formation scientifique, connaît les communautés de recherche concernées, et a la capacité de motiver et de communiquer avec les détenteurs et les utilisateurs de données, et ceux impliqués dans l’élaboration de politiques
pt: Uma pessoa com formação científica, conhecimento das comunidades de investigação relevantes e capacidade para motivar e comunicar com os detentores e utilizadores de dados, bem como com todos os envolvidos no desenvolvimento de políticas

source: A person with a background in biodiversity informatics, skills in data management, and the ability to provide technical assistance to data holders and data users while maintaining databases
es: Una persona con experiencia en informática de la biodiversidad, conocimientos de administración de datos y la habilidad de brindar asistencia técnica a los proveedores y usuarios de datos, y realizar el mantenimiento de las bases de datos
fr: Une personne qui a une formation en informatique appliquée à la biodiversité, des compétences en gestion des données, et la capacité de fournir une assistance technique aux détenteurs et aux utilisateurs de données, tout en maintenant les bases de données
pt: Uma pessoa com formação em informática da biodiversidade, aptidões na gestão de dados e a capacidade para prestar assistência técnica aos detentores e utilizadores de dados, ao mesmo tempo que faz a manutenção das bases de dados

source: A person with an informatics background, able to develop and maintain an informatics infrastructure to enable biodiversity data publishing and support access to biodiversity data, for example, through a national data portal.
es: Una persona con formación en informática, capaz de desarrollar y mantener una infraestructura informática que permita la publicación de datos sobre biodiversidad y el acceso a los datos sobre biodiversidad, por ejemplo, a través de un portal nacional de datos
fr: Une personne qui a une formation en informatique, capable de développer et de maintenir une infrastructure informatique permettant la publication et l’accès aux données sur la biodiversité, par exemple par le biais d’un portail national de données.
pt: Uma pessoa com formação em informática, capaz de desenvolver e manter uma infraestrutura informática para permitir a publicação de dados de biodiversidade e apoiar o acesso aos dados de biodiversidade, por exemplo através de um portal nacional de dados

source: Further support for establishing a Participant node
es: Apoyo adicional para crear un nodo participante
fr: Une approche participative de la mise en place d’un point nodal
pt: Uma abordagem participativa para estabelecer um nó de Participantes
