Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: Nodes play a role in coordinating the broad landscape of biodiversity informatics initiatives by engaging new communities and making international connections through GBIF. This coordination helps should seek to create strong partnerships and alignment of efforts, complementing other biodiversity-related initiatives by providing the data foundations and infrastructure for a wide range of applications.
es: Los nodos intervienen en la coordinación del amplio panorama de iniciativas relativas a la informática de la biodiversidad al involucrar a nuevas comunidades y estrechar vínculos internacionales a través de GBIF. Con ello, pretenden establecer *alianzas sólidas y la alineación de los esfuerzos*, y complementar otras iniciativas relacionadas con la biodiversidad al proporcionar los datos y la infraestructura para una amplia gama de aplicaciones.
pt: Os nós desempenham uma função na coordenação do panorama amplo de iniciativas de informática da biodiversidade, envolvendo novas comunidades e estabelecendo ligações internacionais através do GBIF. Estas ajudas de coordenação devem procurar criar sólidas *parcerias e o alinhamento de esforços*, complementando outras iniciativas associadas à biodiversidade, facultando as bases e a infraestrutura dos dados para um vasto leque de aplicações.

source: Nodes can also increase the efficiency of implementing a biodiversity information facility by making use of the common tools, practices, information resources and opportunities for collaborative capacity enhancement available through the GBIF network. By making the connection to GBIF, nodes enable the integration of data mobilized at the Participant level with relevant data published by other countries and organizations. Data mobilized through a Participant biodiversity information facility so serve national needs also become available for reuse by the broader international audience, raising the visibility of the Participant’s data publishing institutions and mobilization efforts.
es: A su vez, los nodos pueden aumentar la eficacia de la implementación de una infraestructura de información en biodiversidad, dado que disponen de herramientas comunes, prácticas, recursos de información y oportunidades para fortalecer la capacidad colaborativa que ofrece la red de GBIF. Al ser parte de GBIF, los nodos posibilitan la *integración de los datos* que se movilizan a nivel de los participantes con datos relevantes publicados por otros países u organizaciones. Los datos que se movilizan a través de la infraestructura de información en biodiversidad de un participante para satisfacer las necesidades nacionales también quedan a disposición del público internacional para su reutilización, lo que *aumenta la visibilidad* de los esfuerzos de movilización y de las instituciones que publican datos del participante.
pt: Os nós também podem *aumentar a eficácia* de implementação de um sistema de informação sobre a biodiversidade, recorrendo a ferramentas, práticas e recursos informativos comuns, bem como a oportunidades para o aumento da capacidade colaborativa, disponíveis através da Rede GBIF. Ao fazer a ligação ao GBIF, os nós permitem a *integração de dados* mobilizados ao nível do Participante com dados relevantes publicados por outros países e organizações. Os dados mobilizados através do sistema de informação sobre a biodiversidade de um Participante que servem assim as necessidades nacionais tornam-se também disponíveis para reutilização por um público internacional mais vasto, *aumentando a visibilidade* das instituições de publicação de dados dos Participantes e dos esforços de mobilização.

source: Finally, Participant nodes help develop capacity in the use of collective biodiversity data resources. Their efforts support both basic and applied research relevant to policy decisions across a range of issues of primary economic and social importance, including food security, agricultural livelihoods, disease risk and the impacts of climate change. This also supports information requirements for meeting national and global commitments including biodiversity-related conventions and sustainable development goals. Thus, fully functional Participant nodes and biodiversity information facilities are instrumental in helping Participants achieve their own biodiversity data-related goals and targets.
es: Finalmente, los nodos participantes ayudan a desarrollar las capacidades de *uso de los recursos de datos comunes sobre biodiversidad*. Sus esfuerzos apoyan la realización de investigaciones básica y aplicada para tomar decisiones políticas en una serie de cuestiones socioeconómicas de suma importancia, como la seguridad alimentaria, los medios de subsistencia agrícolas, el riesgo de enfermedades y los impactos del cambio climático. Asimismo, satisfacen los requisitos de información para cumplir con los *compromisos nacionales y mundiales*, incluidas las convenciones en materia de biodiversidad y los objetivos de desarrollo sustentable. Por esta razón, los nodos participantes y las infraestructuras de información en biodiversidad completamente funcionales son elementos clave para ayudar a los participantes a alcanzar sus metas y objetivos relacionados con los datos sobre biodiversidad.
fr: Enfin, les points nodaux aident à renforcer la capacité d’*utilisation de données collectives sur la biodiversité*. Leurs efforts contribuent à la recherche fondamentale, ainsi qu’à la recherche appliquée relative aux décisions politiques sur une variété de sujets ayant une importance primordiale au niveau économique et social, dont la sécurité alimentaire, les moyens de subsistance agricoles, les risques de maladie et l’impact du changement climatique. Ils participent également aux exigences en matière d’information pour satisfaire les *engagements nationaux et mondiaux*, y compris ceux des conventions relatives à la biodiversité et des objectifs de développement durable. Ainsi, les points nodaux et les systèmes d’information sur la biodiversité fonctionnels ont un rôle déterminant pour aider les Participants à atteindre leurs propres buts et objectifs en matière de données sur la biodiversité.
pt: Finalmente, os nós de Participantes ajudam a desenvolver a capacidade na *utilização de recursos de dados de biodiversidade coletivos*. As suas iniciativas dão apoio tanto à investigação básica como aplicada, que são relevantes para as decisões políticas numa grande variedade de questões de grande importância económico-social, incluindo a segurança alimentar, a subsistência agrícola, o risco de doenças e os impactos das alterações climáticas. Isto também atende aos requisitos de informação para honrar os *compromissos nacionais e globais*, incluindo as convenções associadas à biodiversidade e os objetivos de desenvolvimento sustentável. Por conseguinte, os nós de Participantes totalmente funcionais e os sistemas de informação sobre a biodiversidade são essenciais para ajudar os Participantes a atingir os seus próprios objetivos e metas associados aos dados de biodiversidade.

source: Box 2. Stakeholders involved in GBIF activities at the Participant level
es: Cuadro 2. Partes interesadas en las actividades de GBIF a nivel de los participantes
fr: Encadré 2. Parties prenantes aux activités du GBIF au niveau des Participants
pt: Caixa 2. Partes interessadas envolvidas em atividades do GBIF ao nível do Participante

source: The https://www.gbif.org/document/80926[GBIF communication strategy] identifies six audiences that represent different groups of stakeholders involved in GBIF activities. While there is some overlap between these groups, each has separate interests and roles to play in contributing to GBIF’s vision. A summary is presented here.
es: En la https://www.gbif.org/document/80926[estrategia de comunicación de GBIF], se identifican seis destinatarios que representan a diferentes grupos de partes interesadas involucradas en las actividades de GBIF. Si bien existen algunas coincidencias entre estos grupos, cada uno de ellos tiene sus propios intereses y funciones cuando contribuyen a la visión de GBIF. A continuación se presenta un resumen de estos grupos.
fr: La https://www.gbif.org/document/80926[stratégie de communication du GBIF] (_en anglais_) identifie six publics qui représentent différents groupes de parties prenantes aux activités du GBIF. Bien qu’il existe des chevauchements entre ces groupes, chacun possède des intérêts propres et joue un rôle différent dans la réalisation de la vision du GBIF. En voici un résumé.
pt: A https://www.gbif.org/document/80926[estratégia de comunicação do GBIF] identifica seis públicos que representam vários grupos de partes interessadas envolvidas em atividades do GBIF. Embora haja alguma sobreposição entre estes grupos, cada um tem os seus interesses e funções a desempenhar ao contribuírem para a visão do GBIF. É aqui apresentado um resumo.

source: The GBIF network
es: La red de GBIF
fr: Le réseau GBIF
pt: A Rede GBIF

source: This group includes node managers, staff and governance members; heads of delegation and other Governing Board delegates; advisory committee members; Secretariat staff and contractors; and relevant staff in affiliate organizations.
es: Este grupo incluye los administradores de nodos, el personal y los miembros del gobierno, los jefes de delegaciones y otros delegados del Órgano de Gobierno, los miembros del comité asesor, el personal del Secretariado y los contratistas, y el personal pertinente de las organizaciones afiliadas.
fr: Ce groupe comprend les responsables, le personnel et les membres de la gouvernance des points nodaux ; les chefs de délégation et d’autres délégués du Conseil d’administration ; les membres des comités consultatifs ; le personnel et les sous-traitants du Secrétariat ; et le personnel concerné des organisations affiliées.
pt: Este grupo inclui os coordenadores dos nós, a equipa e os membros de governação; os chefes de delegação e outros delegados da Assembleia Geral; membros do comité consultivo; equipa e prestadores de serviço do Secretariado; e a equipa relevante em organizações afiliadas.

source: The key focus of this group is to support participation in the GBIF network through engagement with the other audiences, to support biodiversity data mobilization, management, curation, and use.
es: La función principal de este grupo es *fomentar la participación en la red de GBIF* mediante la interacción con los demás destinatarios e impulsar el intercambio, la administración, la conservación y el uso de los datos sobre biodiversidad.
fr: L’objectif principal de ce groupe est d’*encourager la participation au réseau GBIF* en impliquant les autres publics, pour encourager la mobilisation, la gestion, la conservation et l’utilisation des données sur la biodiversité.
pt: O principal enfoque deste grupo é *apoiar a participação na Rede GBIF*, através do envolvimento com os outros públicos, bem como a mobilização, gestão, conservação e utilização de dados de biodiversidade.

source: Data holders
es: Proveedores de datos
fr: Les détenteurs de données
pt: Detentores de dados

source: This group includes, among others, current GBIF data publishers; natural history collection curators, informaticians and scientists; field biologists; citizen scientists, voluntary recording networks and observation aggregating sites; authors, editors and publishers of scientific research; custodians of historic biodiversity-related literature and multimedia archives; and organizers and practitioners of surveys and monitoring programmes carried out for public agencies, protected area management and non-governmental organizations.
es: Este grupo abarca, entre otros, los actuales editores de datos de GBIF; los conservadores de colecciones de historia natural, los expertos en informática y los científicos; los biólogos de campo; los ciudadanos científicos, las redes de recopiladores voluntarios y los centros de recopilación de datos procedentes de observaciones; los autores y editores de investigaciones científicas; los conservadores de bibliografía sobre biodiversidad y archivos multimedia históricos, así como organizadores y profesionales de encuestas y programas de seguimiento llevados a cabo para entidades públicas, administraciones de áreas protegidas y organizaciones no gubernamentales.
fr: Ce groupe comprend, entre autres, les personnes publiant actuellement les données du GBIF ; les conservateurs, les informaticiens et les scientifiques travaillant avec les collections d’histoire naturelle ; les biologistes de terrain ; les citoyens scientifiques, les réseaux bénévoles d’enregistrement de données et les sites agrégeant les observations ; les auteurs, les rédacteurs et les personnes publiant des recherches scientifiques ; les conservateurs de littérature et d’archives multimédias historiques relatives à la biodiversité ; de même que les organisateurs et les professionnels chargés des enquêtes et des programmes de suivi effectués par les agences publiques, les organisations de gestion des zones protégées et les organisations non gouvernementales.
pt: Este grupo inclui, entre outros, os publicadores de dados atuais do GBIF; os curadores das coleções de história natural, os informáticos e cientistas; os biólogos de campo; os cidadãos cientistas, as redes de registo de voluntários e sitios agregadores de observações; os autores, editores e publicadores de investigação científica; os zeladores de literatura e arquivos multimédia históricos associados à biodiversidade; e os organizadores e responsáveis de inquéritos e programas de monitorização levados a cabo para agências públicas, pela gestão de áreas protegidas e pelas organizações não governamentais.

source: The key focus of engaging with data holders is to encourage and support biodiversity data mobilization: data digitization, data collection and ultimately publication of their data through the GBIF network.
es: El objetivo principal de colaborar con los proveedores de datos es *alentar y apoyar la movilización de los datos sobre biodiversidad* a través de la digitalización, recopilación y posterior publicación de los datos a través de la red de GBIF.
fr: L’implication des détenteurs de données a pour objectif principal d’*encourager et de soutenir la mobilisation des données sur la biodiversité* : la numérisation des données, leur collecte et finalement leur publication à travers le réseau GBIF.
pt: O principal enfoque de envolver os detentores de dados é *incentivar e apoiar a mobilização de dados de biodiversidade*: a digitalização, recolha e por último, a publicação dos seus dados através da Rede GBIF.

source: Biodiversity knowledge experts
es: Expertos en biodiversidad
fr: Les experts en biodiversité
pt: Especialistas com conhecimento sobre a biodiversidade

source: This group includes zoologists, botanists, mycologists and other species specialists; taxonomists; ecologists; expert networks (e.g. IUCN, Birdlife); and nomenclatural associations.
es: Este grupo comprende los zoólogos, botánicos, micólogos y expertos en otras especies, expertos en taxonomía, ecologistas, redes de expertos (p. ej., UICN, Birdlife) y asociaciones de nomenclatura.
fr: Ce groupe comprend les zoologistes, les botanistes, les mycologues et autres spécialistes d’espèces ; les taxonomistes ; les écologistes ; les réseaux d’expert (ex. : l’UICN, Birdlife) ; et les associations nomenclaturales.
pt: Este grupo inclui os zoólogos, botânicos, micólogos e outro tipo de especialistas; taxonomistas; ecologistas; redes especializadas (ex.: IUCN, Birdlife); e associações nomenclaturais.

source: The key focus of engaging with biodiversity knowledge holders is to support biodiversity data management and curation: continuously improving the quality and fitness-for-use of the data mobilized by the GBIF network, and demonstrating that the work of these groups benefits from strong biodiversity information facilities, at national and global levels.
es: El objetivo principal de colaborar con los expertos en biodiversidad es *apoyar la conservación y administración de los datos sobre biodiversidad*; de este modo, se mejora continuamente la calidad y la idoneidad para el uso de los datos que se movilizan en la red de GBIF, y se demuestra que el trabajo de estos grupos se beneficia de infraestructuras sólidas de información en biodiversidad a nivel nacional e internacional.
fr: L’implication des détenteurs de connaissances sur la biodiversité a pour objectif principal d’*encourager la gestion et la conservation des données sur la biodiversité* : améliorer continuellement la qualité et l’aptitude à l’emploi des données mobilisées par le réseau GBIF et démontrer que de solides systèmes d’information sur la biodiversité au niveau national et mondial contribuent au travail de ces groupes.
pt: O principal enfoque de envolver especialistas em biodiversidade é *apoiar a gestão e curadoria de dados de biodiversidade*: melhorar continuamente a qualidade e aptidão para o uso dos dados mobilizados pela Rede GBIF e demonstrar que o trabalho destes grupos beneficia de fortes sistemas de informação sobre a biodiversidade, tanto a nível nacional, como global.

source: Data users
es: Usuarios de datos
fr: Les utilisateurs de données
pt: Utilizadores de dados

source: This group includes ecologists, including macroecologists and biogeographers; species distribution modellers (includes analysts of climate change impacts, invasive species risk, human disease vectors); conservation practitioners, including protected area planners; environmental impact analysts and strategic spatial planning authorities; genetic resources experts (for crop diversity, medicinal compounds etc.); and the ecosystem assessment community.
es: Este grupo comprende los ecologistas, entre ellos, los macroecologistas y biogeógrafos; los expertos en modelos de distribución de especies (incluidos los analistas de los impactos del cambio climático, los riesgos de las especies invasoras, los vectores de enfermedades humanas); los profesionales de la conservación, entre los que se encuentran los planificadores de áreas protegidas; los analistas de impactos ambientales y las autoridades de ordenación estratégica del territorio; los expertos en recursos genéticos (para la diversidad de cultivos, compuestos medicinales, etc.), y la comunidad de evaluación de ecosistemas.
fr: Ce groupe comprend les écologistes, y compris les macroécologistes et biogéographes ; les modélisateurs de la distribution des espèces (dont des analystes de l’impact du changement climatique, des risques posés par les espèces envahissantes, des vecteurs de maladies humaines) ; les professionnels de la conservation, y compris les gestionnaires de zones protégées ; les analystes d’impact environnemental et les autorités de planification territoriale stratégique ; les experts en ressources génétiques (pour la diversité des cultures, les composés médicinaux, etc.) ; et la communauté d’évaluation des écosystèmes.
pt: Este grupo inclui os ecólogos, onde se integram os macroecólogos e os biogeógrafos; os modeladores de distribuição de espécies (inclui os analistas dos impactos das alterações climáticas, dos riscos das espécies invasivas e dos vetores de doença humana); os responsáveis da conservação, incluindo os planeadores de áreas protegidas; os analistas de impacto ambiental e as autoridades de planeamento espacial estratégico; os especialistas em recursos genéticos (para a diversidade de culturas, compostos medicinais, etc.); e a comunidade de avaliação de ecossistemas.

source: The key focus of engaging with species occurrence data users is to support biodiversity data use: reusing the data accessible through GBIF to support biodiversity-related sciences and environmental research, ultimately to support evidence based decision making.
es: El objetivo principal de colaborar con los usuarios de datos acerca de la presencia de especies es *fomentar el uso de los datos sobre biodiversidad*: reutilizar los datos accesibles a través de GBIF para respaldar las ciencias relacionadas con la biodiversidad y la investigación medioambiental; en última instancia, para apoyar la adopción de decisiones con fundamento empírico.
pt: O principal enfoque de envolver utilizadores de dados de ocorrência de espécies é *apoiar a utilização de dados de biodiversidade*: reutilizar os dados acessíveis através do GBIF para apoiar as ciências e a investigação ambiental associadas à biodiversidade e, em última instância, para apoiar a tomada de decisões fundamentadas.

source: Decision-makers
es: Encargados de la adopción de decisiones
fr: Les décisionnaires
pt: Decisores

source: This group includes national government ministry and agency officials; research funding agencies; intergovernmental convention officials and national delegates; and global foundations.
es: Este grupo incluye los funcionarios de organismos y ministerios del gobierno nacional, organismos de financiación de proyectos de investigación, autoridades de convenios intergubernamentales y delegados nacionales, y fundaciones internacionales.
fr: Ce groupe comprend les ministères des gouvernements nationaux et les responsables d’agences nationales ; les agences de financement de la recherche ; les représentants des conventions intergouvernementales et les délégués nationaux ; ainsi que les fondations internationales.
pt: Este grupo inclui o ministério do governo central e os funcionários de agências; as agências de financiamento à investigação; os agentes de convenções intergovernamentais e delegados nacionais; e as fundações globais.

source: The key focus of engaging with funders and executive decision makers is to build support for all GBIF-related activities.
es: El objetivo principal de colaborar con los organismos de financiación y los encargados ejecutivos de la adopción de decisiones es *lograr el apoyo de todas las actividades de GBIF*.
fr: L’implication des donateurs et des décisionnaires exécutifs a pour objectif principal d’*obtenir leur soutien pour toutes les activités relatives au GBIF*.
pt: O principal enfoque de envolver os fundadores e decisores executivos é *criar alicerces para todas as atividades associadas ao GBIF*.

source: Public stakeholders
es: Partes interesadas del sector público
fr: Les parties prenantes publiques
pt: Partes públicas interessadas

source: This group includes educators; students; wildlife enthusiasts; environmentally engaged individuals; and the non-scientific software developer community.
es: Este grupo abarca los educadores, estudiantes, aficionados a la flora y la fauna, personas comprometidas con el medio ambiente y la comunidad no científica de desarrolladores de software.
fr: Ce groupe comprend les éducateurs et enseignants ; les étudiants ; les passionnés de faune et de flore ; les particuliers engagés sur le plan environnemental ; et la communauté de développeurs de logiciels non scientifiques.
pt: Este grupo inclui os educadores; estudantes; entusiastas da vida selvagem; indivíduos ambientalmente responsáveis; e a comunidade não científica de criadores de software.
