Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: A https://www.gbif.org/programme/82219[*capacity enhancement support programme*] with an annual call for project proposals provides GBIF Participants with co-funding to address self-identified capacity needs through collaborative regional and international projects. These projects can combine a range of actions, including mentoring between Participant nodes, the organization of regional events and training workshops, the development or adaptation of documentation, GBIF advocacy actions and actions to promote data use. Participants are encouraged to consider developing project proposals to support the establishment and consolidation of their nodes in collaboration with experts from the GBIF network. Reviewing https://www.gbif.org/programme/82219/[past projects] can provide some useful examples of how to structure collaborative actions aiming to establish new Participant nodes.
es: El https://www.gbif.org/programme/82219[*programa de apoyo al fortalecimiento de capacidades*], en el que hay una convocatoria anual para la presentación de propuestas de proyectos, les brinda a los participantes de GBIF la cofinanciación para satisfacer las necesidades de capacidades autoidentificadas a través de proyectos colaborativos regionales e internacionales. Estos proyectos se pueden combinar con una variedad de acciones, incluidos la tutoría entre los nodos participantes, la organización de talleres regionales de formación, el desarrollo o la adaptación de la documentación, las medidas de promoción de GBIF y las evaluaciones de necesidades. Se anima a los participantes a considerar el desarrollo de propuestas de proyectos para apoyar la creación y consolidación de sus nodos en colaboración con los expertos de la red de GBIF. La revisión de https://www.gbif.org/programme/82219/[proyectos pasados] puede aportar algunos ejemplos útiles de cómo estructurar acciones colaborativas con el objetivo de establecer nuevos nodos participantes.
fr: Un https://www.gbif.org/programme/82219[*programme de soutien au renforcement des capacités] (_en anglais_) qui lance un appel annuel à propositions de projets permet aux Participants au GBIF d’obtenir un cofinancement pour des projets collaboratifs régionaux et internationaux visant à satisfaire les besoins de renforcement de capacités qu’ils ont eux-mêmes identifiés. Ces projets sont associés à une série d’actions, dont le mentorat entre points nodaux de participants, l’organisation d’ateliers de formation régionaux, la rédaction ou l’adaptation de documents, des actions de plaidoyer en faveur du GBIF et des évaluations de besoins. Les Participants sont encouragés à considérer l’élaboration de propositions de projet pour aider à la mise en place et à la consolidation de leurs points nodaux en collaboration avec des experts du réseau GBIF. Les https://www.gbif.org/programme/82219/[projets antérieurs] (_en anglais_) constituent des exemples utiles de la manière de structurer des actions collaboratives visant à mettre en place des points nodaux.
pt: Um https://www.gbif.org/programme/82219[*programa de apoio de aumento da capacidade*], com uma abertura de concurso anual para a apresentação de propostas de projetos dá aos Participantes do GBIF co-financiamento para suprir as necessidades auto-identificadas de capacidade, através de projetos colaborativos regionais e internacionais. Estes projetos podem aliar uma série de ações, incluindo a orientação entre nós de Participantes, a organização de workshops de formação regionais, o desenvolvimento ou adaptação de documentação, ações de sensibilização e avaliações de necessidades do GBIF. Os Participantes são incentivados a considerar o desenvolvimento de propostas de projetos para dar apoio ao estabelecimento e consolidação dos seus nós, em colaboração com especialistas da Rede GBIF. A análise de https://www.gbif.org/programme/82219/[projetos anteriores] pode dar alguns exemplos úteis de como estruturar ações colaborativas, visando estabelecer novos nós de Participantes.

source: GBIF also provides access to *training opportunities* for node managers and staff. GBIF-related training events are held all over the world and are displayed on the https://www.gbif.org/resource/search?contentType=event[events section] of GBIF.org.
es: GBIF ofrece también oportunidades de formación al personal y los administradores de nodos. Las actividades de formación de GBIF se llevan a cabo en todo el mundo y se detallan en la sección de eventos de GBIF.org.
fr: Le GBIF offre également aux responsables et au personnel des points nodaux des opportunités de formation. Des évènements de formation ayant trait au GBIF sont organisés partout dans le monde et sont annoncés dans la rubrique « Events » du site GBIF.org.
pt: O GBIF dá também acesso a *oportunidades de formação* para coordenadores de nós e equipas. Os eventos de formação associados ao GBIF decorrem por todo o mundo e são exibidos na https://www.gbif.org/resource/search?contentType=event[secção de eventos] de GBIF.org.

source: What other documentation and resources are available for Participant nodes?
es: ¿Qué otros recursos y documentación tienen a disposición los nodos participantes?
fr: Quels sont les autres documents et ressources mis à la disposition des points nodaux ?
pt: Que outra documentação e recursos estão disponíveis para os nós de Participantes?

source: GBIF maintains a library of freely accessible https://www.gbif.org/resource/search[resources] including tools, presentations, manuals and documentation for anyone to use and download. Many are specifically designed for Participant nodes and can be accessed using the filters available in the resource section of GBIF.org.
es: GBIF mantiene una biblioteca de https://www.gbif.org/resource/search[recursos] gratuitos, entre los cuales hay herramientas, presentaciones, manuales y documentación, para que todas las personas los utilicen y descarguen. Muchos de ellos están específicamente diseñados para los nodos participantes y, para acceder a ellos, se deben utilizar los filtros disponibles en la sección de recursos de GBIF.org.
fr: Le GBIF gère une bibliothèque de https://www.gbif.org/resource/search[ressources] en libre accès comprenant des outils, des présentations, des manuels et des documents pouvant être utilisés et téléchargés par tout un chacun. Nombre de ces ressources sont spécifiquement conçues pour les points nodaux de participants et peuvent être consultées en utilisant les filtres disponibles dans la rubrique http://www.gbif.fr/page/ressources/documentation[Ressources] de GBIF.fr ou GBIF.org.
pt: O GBIF mantém uma biblioteca de https://www.gbif.org/resource/search[recursos] de acesso livre, incluindo ferramentas, apresentações, manuais e documentação que qualquer pessoa pode utilizar e transferir. Muitos são concebidos especificamente para nós de Participantes, podendo ser acedidos através dos filtros disponíveis na secção de recursos de GBIF.org.

source: Contact for further support
es: Contacto
fr: Qui contacter pour tout renseignement complémentaire ?
pt: Contacto para apoio complementar

source: Staff from the GBIF Secretariat are available to provide guidance and assistance to Participant nodes. Please contact nodes@gbif.org for further information.
es: El personal del Secretariado de GBIF está a disposición de los nodos participantes para brindarles ayuda y asesoramiento. Escriba a nodes@gbif.org para obtener más información.
fr: Le personnel du Secrétariat du GBIF est à la disposition des points nodaux pour leur offrir conseils et assistance. Veuillez contacter nodes@gbif.org pour obtenir de plus amples informations.
pt: A equipa do Secretariado GBIF está disponível para dar orientação e apoio aos nós de Participantes. Para mais informações, contacte nodes@gbif.org.

source: Establishing an Effective GBIF Participant Node
pt: Estabelecer um Nó de Participante do GBIF Eficaz

source: Concepts and general considerations
pt: Conceitos e considerações gerais

source: GBIF Secretariat 2019. Establishing an Effective GBIF Participant Node: Concepts and general considerations. Copenhagen. Available online at #foo.
pt: Secretariado GBIF 2015. Estabelecer um Nó de Participante do GBIF Eficaz: conceitos e considerações gerais. Copenhaga. Disponível online em https://www.gbif.org/document/82231.

source: #foo
pt: https://www.gbif.org/document/82231

source: Second (GitHub) edition published, February 2019.
pt: Primeira edição em português: agosto de 2015.

source: First published, March 2015. Contributors: Mélianie Raymond, https://orcid.org/0000-0001-6197-9951[Olaf Bánki], https://orcid.org/0000-0002-6590-599X[Kyle Copas], Alberto González-Talaván, https://orcid.org/0000-0002-5015-5807[Tim Hirsch] and https://orcid.org/0000-0001-6492-4016[Donald Hobern].
pt: Primeira edição em inglês: março de 2015. Mélianie Raymond, https://orcid.org/0000-0001-6197-9951[Olaf Bánki], https://orcid.org/0000-0002-6590-599X[Kyle Copas], Alberto González-Talaván, https://orcid.org/0000-0002-5015-5807[Tim Hirsch] e https://orcid.org/0000-0001-6492-4016[Donald Hobern] do Secretariado GBIF contribuíram para este documento. A versão portuguesa do manual foi traduzida por Elisabete Cunha e revista por Rui Figueira do GBIF Portugal.

source: GBIF Secretariat 2015. Establishing an Effective GBIF Participant Node: Concepts and general considerations. Copenhagen. Available online at https://doi.org/10.15468/doc.fm4b-6q42.
fr: Secrétariat du GBIF 2015. Mise en place d’un point nodal efficace : concepts et considérations générales. Copenhague. Disponible en ligne : https://doi.org/10.15468/doc.fm4b-6q42.

source: As a final note, some GBIF Participants have chosen to divide their node team among several host institutions. In such cases, Participants are advised to designate one institution to coordinate node activity and act as the main contact point for interactions with the GBIF Secretariat and the global network. Only one representative per Participant may be appointed to the Participant Node Managers Committee.
fr: Enfin, certains Participants du GBIF ont choisi de répartir l’équipe de leur point nodal sur plusieurs institutions hôtes. Dans ces cas-là, les Participants sont encouragés à désigner une institution pour coordonner l’activité du point nodal et servir de principal point de contact pour les interactions avec le Secrétariat du GBIF et le réseau mondial. Un seul représentant par Participant est nommé pour faire partie du Comité des responsables des points nodaux.

source: Capacity enhancement
fr: Renforcement des capacités

source: A node manager as the manager of the team, responsible for the majority of the interactions with the GBIF network and Secretariat including representation on the Participant node managers’ committee. Nodes may either combine this role with one of the three below or, ideally, dedicate an individual exclusively to the position of node manager.
fr: Un responsable du point nodal pour gérer l’équipe, responsable de la majorité des interactions avec le réseau et le Secrétariat du GBIF, y compris comme représentant du point nodal au Comité des responsables des points nodaux. Les points nodaux peuvent soit combiner ce rôle avec l’un des trois rôles mentionnés ci-dessous, ou, dans l’idéal, nommer une personne entièrement dédiée au poste de responsable du point nodal.

source: In between meetings, the committee communicates via mailing lists and teleconferences, also making use of the http://community.gbif.org/[GBIF community site] and its thematic and language groups to support collaborative work. New Participant nodes are strongly encouraged to https://www.gbif.org/contact-us/directory?group=nodesCommittee[contact members of the Nodes Committee] to get involved in its activities, access the expertise of the network and plan collaborative projects to support the establishment of Participant nodes.
fr: Entre ces réunions, le comité communique par le biais de listes de diffusion et de téléconférences, et utilise également le site de la communauté du GBIF (en anglais) et ses groupes thématiques et réseaux de langue pour contribuer au travail collaboratif. Les nouveaux points nodaux de participants sont vivement encouragés à https://www.gbif.org/contact-us/directory?group=nodesCommittee[contacter les membres du Comité de points nodaux] (_en anglais_) afin de s’impliquer dans leurs activités, profiter de leur expertise du réseau et élaborer des projets collaboratifs pour contribuer à la mise en place des points nodaux de participants.
