Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: Establishing an Effective GBIF Participant Node: Concepts and general considerations
es: Creación de un nodo participante eficaz de GBIF: conceptos y consideraciones generales
fr: Mise en place d’un point nodal efficace : concepts et considérations générales

source: _languageLinks:pdf[This document is also available in,PDF format] and languageLinks:languages[in other languages:,.]_
es: _languageLinks:pdf[Este documento también está disponible en,PDF format] y languageLinks:languages[en otros idiomas:,.]_
fr: _languageLinks:pdf[Ce document est également disponible en,format PDF] et languageLinks:languages[dans d'autres langues :,.]_

source: Suggested citation
es: Cita bibliográfica sugerida
fr: Suggestion de citation
pt: Citação sugerida

source: GBIF Secretariat 2019. Establishing an Effective GBIF Participant Node: Concepts and general considerations. Copenhagen. Available online at https://doi.org/10.15468/doc.fm4b-6q42.
es: Secretariado de GBIF, 2015. Creación de un nodo participante eficaz de GBIF: conceptos y consideraciones generales. Copenhague. Disponible en línea en https://doi.org/10.15468/doc.fm4b-6q42.

source: Persistent URI
es: URI persistente
fr: URI permanent
pt: URL Persistente

source: Contributors
es: Colaboradores
fr: Contributeurs
pt: Colaboradores

source: Mélianie Raymond, https://orcid.org/0000-0001-6197-9951[Olaf Bánki], https://orcid.org/0000-0002-6590-599X[Kyle Copas], Alberto González-Talaván, https://orcid.org/0000-0002-5015-5807[Tim Hirsch] and https://orcid.org/0000-0001-6492-4016[Donald Hobern]
es: Mélianie Raymond, https://orcid.org/0000-0001-6197-9951[Olaf Bánki], https://orcid.org/0000-0002-6590-599X[Kyle Copas], Alberto González-Talaván, https://orcid.org/0000-0002-5015-5807[Tim Hirsch] y https://orcid.org/0000-0001-6492-4016[Donald Hobern]
fr: Mélianie Raymond, https://orcid.org/0000-0001-6197-9951[Olaf Bánki], https://orcid.org/0000-0002-6590-599X[Kyle Copas], Alberto González-Talaván, https://orcid.org/0000-0002-5015-5807[Tim Hirsch] et https://orcid.org/0000-0001-6492-4016[Donald Hobern].

source: Licence
es: Licencia

source: _Establishing an Effective GBIF Participant Node_ is licensed under https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution 4.0 Unported License].
es: El documento Creación de un nodo participante eficaz de GBIF se publica bajo una licencia https://creativecommons.org/licenses/by/4.0[Creative Commons Atribución 4.0 Internacional].
fr: _Le document Mise en place d’un point nodal efficace_ est publié sous une licence Creative Commons Paternité 4.0 non transposée https://creativecommons.org/licenses/by/4.0.
pt: Estabelecer um Nó de Participante do GBIF Eficaz é uma publicação licenciada ao abrigo da https://creativecommons.org/licenses/by/4.0[Licença Universal com Atribuição 4.0 da Creative Commons]..

source: Document Control
es: Control de documentos
fr: Contrôle du document
pt: Controlo do Documento

source: First published, March 2015.
es: Primera edición. Marzo de 2015
fr: Première édition. Mars 2015.

source: Originally based on an earlier publication, _Towards establishing a functional GBIF Participant Node (Part I): definitions and general considerations_.
es: Este documento se basa en una publicación anterior, _Towards establishing a functional GBIF Participant Node (Part I): definitions and general considerations_.
fr: Initialement basé sur une publication précédente, _Towards establishing a functional GBIF Participant Node (Part I) : definitions and general considerations_.
pt: Base uma publicação anterior: _Towards establishing a functional GBIF Participant Node (Part I): definitions and general considerations_.

source: Cover image
es: Imagen de la portada
fr: Image de couverture
pt: Imagem de Capa

source: Introduction
es: Introducción
pt: Introdução

source: The conservation and sustainable use of biological resources depend on an understanding of biodiversity and the processes that underlie it. While 250 years of biodiversity research and data collection have generated a wealth of information, it is scattered across a multitude of sources and formats: from museum collection specimens and local government reports to published literature and university researchers’ own computers. On top of these historical resources, today’s technological and scientific advances are generating more data in huge quantities and fresh formats. Mobilizing this information in a structured way while using common standards and common platforms not only contributes to the understanding of biodiversity, but also enables a vast range of uses, creates new research opportunities and supports policymaking at the national and global levels.
es: La conservación y el uso sostenible de los recursos biológicos dependen de que comprendamos lo que significan la biodiversidad y sus procesos subyacentes. Si bien se ha investigado y recopilado datos sobre la biodiversidad durante 250 años, la gran cantidad de información acumulada está distribuida en muchas fuentes y formatos: desde especímenes en colecciones de museos e informes de gobiernos locales hasta bibliografía publicada y las propias computadoras de los investigadores de las universidades. Además de estos recursos históricos, los avances científicos y tecnológicos en la actualidad están generando datos en grandes cantidades y nuevos formatos. Movilizar esta información de una manera estructurada mediante el empleo de estándares y plataformas comunes no solo contribuye a la comprensión de la biodiversidad, sino también permite aprovechar una gran variedad de usos, crear nuevas oportunidades de investigación y apoyar la formulación de políticas en los ámbitos nacional e internacional.
fr: La conservation et l’utilisation durable des ressources biologiques dépendent d’une bonne compréhension de la biodiversité et des processus qui la régissent. Si 250 années de recherche et de collecte de données sur la biodiversité ont certes produit une large quantité d’informations, ces informations restent néanmoins dispersées en une multitude de sources et de formats : des spécimens provenant des collections de musées et des rapports de gouvernements locaux aux publications et aux ordinateurs des chercheurs universitaires. À ces ressources historiques viennent s’ajouter les avancées technologiques et scientifiques actuelles qui génèrent des quantités de données gigantesques dans de nouveaux formats. La mobilisation de ces informations de manière structurée en utilisant des normes et des plateformes communes contribue non seulement à la compréhension de la biodiversité, mais permet également un vaste éventail d’utilisations, crée de nouvelles opportunités de recherche et étaye l’élaboration de politiques au niveau national et mondial.
pt: A conservação e a utilização sustentável dos recursos biológicos dependem de uma compreensão da biodiversidade e dos respetivos processos subjacentes. Embora os 250 anos de investigação de biodiversidade e recolha de dados tenham gerado uma grande quantidade de informação, estas encontram-se dispersas por várias fontes e formatos: desde os espécimes de coleções de museus e relatórios de governos locais até à literatura publicada e aos próprios computadores dos investigadores de universidades. Para além destes recursos históricos, os avanços tecnológicos e científicos atuais estão a gerar mais dados em grandes quantidades e novos formatos. Mobilizar esta informação de uma forma estruturada, utilizando ao mesmo tempo os padrões e plataformas comuns não só contribui para a compreensão da biodiversidade, mas também permite um vasto leque de utilizações, cria novas oportunidades de investigação e dá apoio à elaboração de políticas aos níveis nacional e global.

source: GBIF—the Global Biodiversity Information Facility—is https://www.gbif.org/the-gbif-network[an international network] and https://www.gbif.org[research infrastructure] that exists to enable free and open access to biodiversity data to anyone, anywhere. GBIF operates as a federated system of distributed data publishing efforts, coordinated through a global informatics infrastructure and collaborative network, and supports evidence-based scientific research and decision-making.
es: La Infraestructura Mundial de Información en Biodiversidad (GBIF) es https://www.gbif.org/the-gbif-network[una red internacional de países y organizaciones participantes]. Su objetivo es dar acceso de manera libre y gratuita a los datos sobre biodiversidad de todas las fuentes, y apoyar la ciencia de la biodiversidad, la investigación medioambiental y la adopción de decisiones con base empírica. GBIF opera como un sistema federado de publicación de datos distribuidos, coordinado a través de una infraestructura informática mundial y una red de cooperación.
fr: Le Système mondial d’information sur la biodiversité (Global Biodiversity Information Facility, GBIF) est https://www.gbif.org/the-gbif-network[un réseau international d’organisations et de pays participants] (en anglais) qui permet l’accès libre et gratuit aux données sur la biodiversité provenant de sources diverses afin de promouvoir les activités scientifiques sur la biodiversité, la recherche dans le domaine de l’environnement et la prise de décision fondée sur des données factuelles. Le GBIF opère sous la forme d’un système fédérant le travail de publication de données réparties, coordonné par une infrastructure informatique et un réseau de collaboration au niveau mondial.
pt: O Sistema Global de Informação sobre a Biodiversidade (GBIF) é https://www.gbif.org/the-gbif-network[uma rede internacional de Participantes de países e organizações], cuja finalidade é permitir o acesso grátis e livre a dados de biodiversidade de todas as fontes, bem como dar apoio à ciência sobre biodiversidade, à investigação ambiental e à tomada de decisões fundamentadas. O GBIF atua como um sistema federado de iniciativas de publicação de dados distribuídos, coordenado através de uma infraestrutura informática global e uma rede colaborativa.

source: Since GBIF’s founding in 2001, the participating countries and organizations have been testing and developing models for coordinating the mobilization, management and reuse of biodiversity data at the national level or within an organization’s scope. The formation of Participant ‘nodes’ has been central to these efforts. Designated by each Participant, these teams coordinate the needs and interests of the many stakeholders involved.
es: Desde la fundación de GBIF en 2001, las organizaciones y países participantes han estado probando y desarrollando modelos para coordinar la movilización, la administración y la reutilización de los datos sobre biodiversidad a nivel nacional o en las organizaciones. Por este motivo, ha sido fundamental la creación de nodos participantes. Diseñados por cada participante, estos equipos concertar las necesidades y los intereses de muchas de las partes interesadas involucradas.
fr: Depuis la création du GBIF en 2001, les organisations et pays participants ont testé et mis en place des modèles de coordination de la mobilisation, de la gestion et de la réutilisation des données sur la biodiversité au niveau national comme au niveau d’une organisation. Ces efforts se sont axés sur la formation de « points nodaux » de participants. Choisies par chaque participant, ces équipes coordonnent les besoins et les intérêts des nombreuses parties prenantes concernées.
pt: Desde a criação do GBIF em 2001 que os países e organizações participantes têm vindo a testar e desenvolver modelos para coordenar a mobilização, gestão e reutilização de dados de biodiversidade a nível nacional, ou no âmbito de uma organização. A formação de nós de Participantes teve um papel fundamental nestas iniciativas. Designadas por cada Participante, estas equipas coordenam as necessidades e interesses das muitas partes interessadas envolvidas.

source: This guide draws on the experience of the GBIF network to offer guidance on establishing an effective Participant node. It targets two main audiences within the ‘GBIF family’: the delegates representing each Participant on the GBIF Governing Board, and the node managers appointed to coordinate biodiversity information facilities within each country or organization. It introduces key concepts and generalized views of Participant node activities, including recommendations on a participatory approach to follow in designating a node, and designing its governance structures.
es: Esta guía se sirve de la experiencia de la red de GBIF para ofrecer recomendaciones sobre cómo crear un nodo participante eficaz. Está dirigida a dos integrantes principales de la familia de GBIF: los delegados que representan a cada participante en el Órgano de Gobierno de GBIF y los administradores de los nodos designados para organizar las infraestructuras de información en biodiversidad de cada país u organización. En esta guía, se incluyen conceptos clave y aspectos generales de las actividades de los nodos participantes, entre ellas, recomendaciones sobre el enfoque participativo que se debe adoptar al crear un nodo y definir su estructura de gobierno.
fr: Ce guide s’appuie sur l’expérience du réseau GBIF pour offrir des orientations sur la mise en place d’un point nodal efficace. Il est destiné à deux types de publics au sein de la « famille GBIF » : les délégués représentant chaque participant au Conseil d’administration du GBIF, et les responsables de points nodaux nommés pour coordonner les systèmes d’information sur la biodiversité dans chaque pays ou organisation. Il introduit les concepts principaux et les perspectives générales des activités des points nodaux, y compris des recommandations sur l’approche participative à adopter pour désigner un point nodal et concevoir ses structures de gouvernance.
pt: Este guia baseia-se na experiência da Rede GBIF para dar orientação sobre como estabelecer um nó de Participante eficaz. Visa dois públicos principais na “família GBIF”: os delegados que representam cada Participante na Assembleia Geral do GBIF e os coordenadores dos nós nomeados para coordenar os sistemas de informação sobre a biodiversidade em cada país ou organização. Introduz conceitos fundamentais e visões generalizadas das atividades do nó de Participantes, incluindo as recomendações sobre a abordagem participativa a seguir na designação de um nó e das respetivas estruturas de governação.

source: What is a GBIF Participant node?
es: ¿Qué es un nodo participante de GBIF?
fr: En quoi consiste un point nodal de participants au GBIF ?
pt: O que é um nó de Participante do GBIF?

source: Participants in GBIF are countries, international organizations or economies having signed the GBIF https://www.gbif.org/document/80661[Memorandum of Understanding] (MOU). Signatories to this agreement express their commitment to establish a co-ordinated effort to support open access and use of biodiversity data, to advance scientific research, and to promote technological and sustainable development.
es: *Los participantes de GBIF son países, organizaciones internacionales o economías que firmaron el https://www.gbif.org/document/80661[Memorando de Entendimiento] (MoU). Los signatarios de este acuerdo expresan su compromiso de realizar un esfuerzo coordinado para apoyar el uso y el acceso libre de los datos sobre biodiversidad, de fomentar la investigación científica e impulsar el desarrollo sustentable y tecnológico.
fr: Les Participants au GBIF sont des pays, des organisations ou économies internationales qui ont signé le https://www.gbif.org/document/80661[Protocole d’accord] du GBIF. Les signataires de cet accord expriment leur engagement à mettre en place un effort coordonné pour contribuer à l’accès libre et l’utilisation des données sur la biodiversité, pour faire avancer la recherche scientifique et pour promouvoir le développement technologique et durable.
pt: Os Participantes no GBIF são países, organizações internacionais ou economias que assinaram o https://www.gbif.org/document/80661[Memorando de Entendimento] (MOU) do GBIF. Os signatários deste acordo declaram o seu compromisso em estabelecer uma iniciativa coordenada para dar apoio ao acesso e utilização livre de dados de biodiversidade, fomentar a investigação científica e promover o desenvolvimento tecnológico e sustentável.

source: A GBIF Participant node is the coordinating team designated by a Participant to establish, strengthen and expand the GBIF-related activities of the country or international organization. The broader network of people and institutions coordinated by the node, collectively building an infrastructure for delivering biodiversity information, is sometimes referred to as a biodiversity information facility (see <<box-1,Box 1>>).
es: Un nodo participante de GBIF es el equipo coordinador designado por un participante para realizar, fortalecer y difundir las actividades de GBIF en el país o la organización internacional. La red más amplia de personas e instituciones coordinadas por el nodo, que conjuntamente construyen una infraestructura para distribuir la información sobre biodiversidad, a menudo, recibe el nombre de infraestructura de información en biodiversidad (véase el _cuadro 1_)*.
pt: *O nó de Participante do GBIF corresponde à equipa coordenadora designada por um Participante para estabelecer, reforçar e expandir as atividades do país ou da organização internacional associadas ao GBIF. A rede mais ampla de pessoas e instituições coordenadas pelo nó, criando coletivamente uma infraestrutura para prestar informações sobre biodiversidade, é por vezes designada por sistema de informação sobre a biodiversidade (consultar a <<box-1,Box 1>>).*

source: A Participant node is typically hosted by an existing biodiversity-related institution or institutions in the Participant country, or by Participant organizations. The node manager leads the team and also represents the Participant on the https://www.gbif.org/contact-us/directory?group=nodesCommittee[GBIF Participant Node Managers Committee].
es: Por lo general, el nodo participante está a cargo de una o varias instituciones del sector de la biodiversidad del país participante, o bien a cargo de organizaciones participantes. El administrador del nodo lidera el equipo y también representa al participante en el https://www.gbif.org/contact-us/directory?group=nodesCommittee[Comité de Administradores de Nodos Participantes de GBIF].
pt: Um nó de Participante é geralmente organizado por uma ou mais instituições existentes ligadas à biodiversidade no país Participante, ou por organizações Participantes. O gestor do nó dirige a equipa e também representa o https://www.gbif.org/contact-us/directory?group=nodesCommittee[Participante no Comité de Coordenadores dos Nós de Participantes do GBIF].

source: A broad range of stakeholders are involved in GBIF-related activities at the Participant level, including data holders, biodiversity knowledge experts, data users, and decision-makers (see <<box-1,Box 1>>). Participant nodes have the role of connecting each of these audiences’ needs and interests, enabling them to contribute to and benefit from participation in the GBIF network.
es: En las actividades de GBIF que se desarrollan a nivel de los participantes, hay una gran variedad de *partes interesadas*, como los proveedores de datos, los expertos en biodiversidad, los usuarios de los datos y los encargados de adoptar decisiones (véase el _cuadro 1_). Los nodos participantes tienen la función de unir los intereses y las necesidades de cada uno de estos actores para que puedan hacer sus aportes a la red de GBIF y se puedan beneficiar con su participación.
pt: Há um vasto leque de *partes interessadas* envolvidas em atividades associadas ao GBIF ao nível do Participante, incluindo detentores de dados, especialistas com conhecimento sobre a biodiversidade, utilizadores de dados e decisores (consultar a _<<box-1,Caixa 1>>_). A função dos nós de Participantes é ligar as necessidades e interesses de cada um destes públicos, permitindo-lhes contribuir para a participação na Rede GBIF e beneficiar da mesma.

source: Participant nodes typically have four main functions (see also <<introduction4,Section 4>>):
es: Generalmente, los nodos participantes tienen cuatro funciones principales (véase también la _sección 4_):
fr: Les points nodaux ont généralement quatre fonctions principales (cf. également Section 4) :
pt: Geralmente, os nós de Participantes têm quatro funções principais (consultar também a <<introduction4_Secção 4_>>):

source: Promoting and supporting the mobilization of biodiversity data within the country or organization’s scope
es: Impulsar y fomentar la movilización de los datos sobre biodiversidad en el país o la organización
fr: Promouvoir et contribuer à la mobilisation des données sur la biodiversité au sein du pays ou du domaine d’activité de l’organisation ;
pt: Promover e apoiar a mobilização de dados de biodiversidade no âmbito do país ou da organização

source: Providing expertise on biodiversity data management and improving data quality
es: Apoyo a la conservación y administración de los datos sobre biodiversidad
pt: Aconselhar sobre a gestão de dados de biodiversidade e melhorar a qualidade dos mesmos

source: Encouraging the optimum reuse of available data +
es: Alentar la reutilización óptima de los datos disponibles
pt: Incentivar a reutilização ideal dos dados disponíveis

source: Fostering collaboration between existing initiatives relating to biodiversity, including making connections to the international GBIF network
es: Impulsar la colaboración en las iniciativas actuales relacionadas con la biodiversidad, lo que incluye el establecimiento de vínculos con la red internacional de GBIF
pt: Fomentar a colaboração entre iniciativas existentes associadas à biodiversidade, incluindo o estabelecimento de contactos com a rede GBIF internacional

source: Participant nodes are thus knowledge hubs both for biodiversity data and broader GBIF-related activities. They not only guide stakeholders to relevant sources of biodiversity information but also to such things as:
es: Por ende, los nodos participantes son *centros de conocimiento* tanto para los datos sobre biodiversidad como para las actividades generales de GBIF. Estos centros no solo remiten a las partes interesadas a las fuentes relevantes de información sobre biodiversidad, sino también a temas como los siguientes:
fr: Les points nodaux constituent par conséquent des pôles de connaissances, que ce soit pour les données sur la biodiversité ou pour l’ensemble des activités liées au GBIF. Ils guident les parties prenantes, non seulement vers les sources d’information sur la biodiversité, mais également vers :
pt: Por conseguinte, os nós de Participantes são *centros de conhecimento*, tanto para dados de biodiversidade, como para atividades mais amplas associadas ao GBIF. Estes não só orientam as partes interessadas para as fontes relevantes de informação sobre biodiversidade, mas também para os aspetos seguintes:

source: Policies relating to biodiversity and open access
es: Políticas relativas a la biodiversidad y el acceso libre
fr: Les politiques relatives à la biodiversité et à l’accès libre ;
pt: Políticas associadas à biodiversidade e ao acesso aberto
