Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: While at the global level these groups are secondary to the others, they may still be key stakeholders involved in national or organizational GBIF activities, for example through citizen science initiatives. Engagement with these groups can build wider support for activities to mobilize biodiversity data and to make biodiversity information about a country freely available to all citizens.
es: Si bien a nivel mundial estos grupos son menos importantes que el resto de los grupos, aún así pueden ser partes interesadas fundamentales en las actividades que GBIF lleva a cabo en las organizaciones o países, por ejemplo, a través de iniciativas de ciencia ciudadana. La colaboración con estos grupos puede ampliar el apoyo de las actividades de movilización de datos sobre biodiversidad y hacer que todos los ciudadanos puedan acceder de manera gratuita a la información sobre la biodiversidad de un país.
fr: Bien qu’au niveau mondial ces groupes soient secondaires par rapport aux autres, ils peuvent être d’importantes parties prenantes impliquées dans les activités nationales ou organisationnelles du GBIF, par exemple par le biais d’initiatives de sciences citoyennes. L’implication de ces groupes peut permettre un plus large soutien des activités de mobilisation des données sur la biodiversité et la mise à disposition de tous les citoyens des informations nationales sur la biodiversité.
pt: Embora ao nível global estes grupos sejam secundários em relação aos outros, podem mesmo assim ser partes interessadas essenciais envolvidas em atividades nacionais ou organizacionais do GBIF, como por exemplo através de iniciativas de ciência cidadã. O envolvimento destes grupos pode criar um suporte mais vasto para as atividades que mobilizam dados de biodiversidade e disponibilizar gratuitamente a todos os cidadãos a informação de biodiversidade de um país.

source: What services do Participant nodes provide?
es: ¿Por qué son necesarios los nodos participantes?
fr: Quels services sont fournis par les points nodaux ?
pt: Por que são necessários os nós de Participantes?

source: The specific responsibilities and services provided by each node vary considerably, depending in part on the Participant’s priorities for joining GBIF. Furthermore, some GBIF Participant nodes provide services that are delivered by separate biodiversity-related institutions in other countries and organizations. Nevertheless, the services and responsibilities of nodes can be broadly grouped into four main categories:
es: Las responsabilidades específicas de los nodos y los servicios que prestan varían considerablemente y, en parte, dependen de las prioridades del participante para unirse a GBIF. Además, algunos nodos participantes de GBIF brindan servicios que están a cargo de instituciones independientes del sector de la biodiversidad en otros países y organizaciones. No obstante, los servicios y responsabilidades de los nodos se pueden agrupar, en términos generales, en cuatro categorías principales:
fr: Les responsabilités et services spécifiques fournis par chaque point nodal varient considérablement, en partie selon les priorités ayant motivé les Participants à devenir membres du GBIF. De plus, certains points nodaux fournissent des services qui dans d’autres pays font partie des responsabilités d’autres institutions indépendantes. Néanmoins, les services et les responsabilités des points nodaux peuvent généralement être regroupés en quatre catégories principales :
pt: As responsabilidades e serviços específicos prestados por cada nó variam significativamente, dependendo em parte das prioridades do Participante para aderir ao GBIF. Além disso, alguns nós de Participantes do GBIF dispõem de serviços que são prestados por outras instituições associadas à biodiversidade, noutros países e organizações. Não obstante, os serviços e responsabilidades dos nós podem agrupar-se, de um modo geral, em quatro categorias principais:

source: Supporting biodiversity data mobilization
es: Apoyo a la movilización de datos sobre biodiversidad
fr: Faciliter la mobilisation des données sur la biodiversité
pt: Apoiar a mobilização de dados de biodiversidade

source: Examples of services include:
es: Entre los servicios, podemos mencionar los siguientes:
fr: Les exemples de services comprennent :
pt: Os exemplos de serviços incluem:

source: Organizing biodiversity data within the Participant’s domain to ensure open access to all digitally available biodiversity data
es: Organizar los datos sobre biodiversidad pertenecientes al ámbito del participante para asegurar un acceso abierto a todos los datos sobre biodiversidad digitalmente disponibles
fr: L’organisation des données sur la biodiversité au niveau du Participant afin de garantir le libre accès à toutes les données sur la biodiversité disponibles sous forme numérique
pt: Organizar dados de biodiversidade na área do Participante para assegurar o acesso aberto a todos os dados de biodiversidade disponíveis digitalmente

source: Promoting and coordinating national investment in the digitization and mobilization of biodiversity information
es: Impulsar y coordinar la inversión nacional en la digitalización y la movilización de la información sobre biodiversidad
fr: La promotion et la coordination de l’investissement national dans la numérisation et la mobilisation des informations sur la biodiversité
pt: Promover e coordenar o investimento nacional na digitalização e mobilização de informação sobre a biodiversidade

source: Providing a technical infrastructure and support to enable biodiversity data to be published on the Internet and through the GBIF network (including collections data, observational data, checklist data and metadata describing data sources)
es: Proporcionar la infraestructura y asistencia técnica para poder publicar los datos sobre biodiversidad en internet y a través de la red de GBIF (incluidos los datos de colecciones, datos procedentes de observaciones, datos de las listas de comprobación y metadatos donde se describen las fuentes de datos)
fr: La mise à disposition d’une infrastructure et d’une assistance technique pour permettre aux données sur la biodiversité d’être publiées sur Internet et via le réseau GBIF (y compris les données provenant des collections, des observations, des checklists et les métadonnées décrivant les sources de données)
pt: Assegurar uma infraestrutura técnica e assistência para permitir a publicação dos dados de biodiversidade na Internet e através da Rede GBIF (incluindo dados de recolha, dados de observação, checklists e metadados que descrevem fontes de dados).

source: Promoting the benefits of data publishing, for example, through the use of https://www.gbif.org/data-papers[data papers] as a mechanism to gain recognition for sharing of datasets
es: Promocionar los beneficios de publicar los datos, por ejemplo, a través del uso de https://www.gbif.org/data-papers[documentos de datos], como un mecanismo para obtener reconocimiento por compartir grupos de datos
fr: La promotion des avantages de publier les données, par exemple, par le biais des https://www.gbif.org/data-papers[« data papers (_en anglais_) »] comme mécanisme permettant d’obtenir une reconnaissance pour le partage de jeux de données
pt: Promover os benefícios da publicação de dados, como por exemplo através da utilização de https://www.gbif.org/data-papers[artigos de dados] como mecanismo para obter o reconhecimento pela partilha de conjuntos de dados

source: Developing a culture of open access and supporting open data requirements mandated, for example, through grant conditions
es: Generar una cultura de libre acceso y apoyar los requisitos de los datos abiertos que se exigen, por ejemplo, en las condiciones de concesión
fr: Le développement d’une culture favorisant l’accès libre et encourageant les exigences de données ouvertes, par exemple dans le cadre des conditions d’octroi de subventions
pt: Desenvolver uma cultura de acesso aberto e apoiar os requisitos de dados abertos impostos através, por exemplo, de condições de subvenção

source: Maintaining a collaborative framework between data holders and users, for example, through data sharing agreements that enable data sharing to occur according to agreed terms and encourage data reuse
es: Mantener un esquema de colaboración entre los proveedores de datos y los usuarios, por ejemplo, mediante acuerdos que permitan compartir datos según condiciones pactadas y alienten la reutilización de los datos
fr: Le maintien d’un cadre collaboratif entre les détenteurs et les utilisateurs de données, par exemple, au travers d’accords permettant le partage des données selon des conditions préétablies et encourageant la réutilisation des données
pt: Manter uma estrutura colaborativa entre os detentores de dados e os respetivos utilizadores, por exemplo através de acordos de partilha de dados que permitam a ocorrência da mesma de acordo com os termos acordados e incentivem a reutilização de dados

source: Promoting societal engagement in biodiversity issues, for example, by supporting citizen science movements that mobilize observational data
es: Impulsar la participación de la sociedad en los problemas relacionados con la biodiversidad, por ejemplo, al apoyar los movimientos de ciencia ciudadana que movilizan los datos procedentes de observaciones
fr: La promotion d’un engagement sociétal sur les questions de biodiversité, par exemple en soutenant les mouvements de sciences citoyennes qui mobilisent les données provenant d’observations
pt: Promover o envolvimento da sociedade em matéria de biodiversidade, apoiando por exemplo os movimentos de ciência cidadã que mobilizem dados de observação

source: Supporting biodiversity data management and curation
es: Apoyo a la conservación y administración de los datos sobre biodiversidad
fr: Faciliter la gestion et la conservation des données sur la biodiversité
pt: Apoiar a gestão e curadoria de dados de biodiversidade

source: Increasing the quality of available biodiversity data, for example, through the standardization and documentation of existing data sources with metadata
es: Mejorar la calidad de los datos disponibles sobre biodiversidad, por ejemplo, a través de la estandarización y documentación de las fuentes de datos existentes con los metadatos
fr: L’amélioration de la qualité des données disponibles, par exemple à travers la standardisation et la documentation des sources de données existantes avec des métadonnées
pt: Aumentar a qualidade dos dados de biodiversidade disponíveis, por exemplo através da padronização e documentação de fontes de dados existentes com metadados

source: Assisting data holders with data management, using appropriate tools and practices, for example, through capacity development programmes focused on biodiversity informatics
es: Ayudar a los proveedores de datos con la administración de datos mediante el uso de prácticas y herramientas apropiadas, por ejemplo, a través de programas de desarrollo de capacidades centrados en la informática de la biodiversidad
fr: L’aide apportée aux détenteurs de données pour gérer leurs données en utilisant des outils et méthodes appropriées, par exemple par le biais de programmes de renforcement des capacités axés sur l’informatique appliquée à la biodiversité
pt: Auxiliar os detentores de dados na gestão de dados, utilizando para tal as ferramentas e práticas adequadas, por exemplo através de programas de desenvolvimento de capacidades centrados na informática da biodiversidade

source: Acting as a permanent repository for biodiversity data within the Participant’s domain for data holders that do not have the capacity to maintain their own permanent records
es: Actuar como un repositorio permanente de los datos sobre biodiversidad pertenecientes al ámbito del participante para los proveedores de datos que no pueden almacenar sus registros por tiempo indeterminado
fr: Le rôle de répertoire permanent des données sur la biodiversité au niveau du Participant pour les détenteurs de données qui n’ont pas la capacité de maintenir leurs propres archives de manière permanente
pt: Atuar como um repositório permanente de dados de biodiversidade na área do Participante para detentores de dados que não tenham capacidade para manter os seus próprios registos permanentes

source: Providing endorsement of biodiversity data publishers to be added to the GBIF network
es: Aprobar a editores de datos sobre biodiversidad para incorporarlos a la red de GBIF
fr: Le fait de valider ceux qui publient des données sur la biodiversité pour qu’ils puissent devenir membres du réseau GBIF
pt: Dar o aval a editores de dados de biodiversidade para que sejam adicionados à Rede GBIF

source: Coordinating with other biodiversity-related initiatives to ensure maximum interoperability across biodiversity data types.
es: Coordinar con otras iniciativas relacionadas con la biodiversidad a fin de asegurar la máxima interoperabilidad con todos los tipos de datos sobre biodiversidad.
pt: Trabalhar em coordenação com outras iniciativas associadas à biodiversidade para assegurar o máximo de interoperabilidade entre todos os tipos de dados de biodiversidade.

source: Supporting biodiversity data analysis and use
es: Apoyo al uso y análisis de los datos sobre biodiversidad
fr: Faciliter l’analyse et l’utilisation des données sur la biodiversité
pt: Apoiar a análise e utilização de dados de biodiversidade

source: Facilitating access to biodiversity data by promoting the use of the GBIF infrastructure and/or by maintaining a national or thematic biodiversity data portal
es: Facilitar el acceso a los datos sobre biodiversidad impulsando el uso de la infraestructura de GBIF o manteniendo un portal temático o nacional de datos sobre biodiversidad
fr: La facilitation de l’accès aux données sur la biodiversité en promouvant l’utilisation de l’infrastructure du GBIF et/ou en gérant un portail national ou thématique de données sur la biodiversité
pt: Fomentar o acesso a dados de biodiversidade, promovendo a utilização da infraestrutura do GBIF e/ou mantendo um portal nacional ou temático de dados de biodiversidade

source: Acting as a reference institution for biodiversity information
es: Actuar como una institución de referencia en lo que respecta a la información sobre biodiversidad
fr: Le rôle d’institution de référence pour la dissémination des informations sur la biodiversité
pt: Atuar como uma instituição de referência para informação sobre biodiversidade

source: Providing support for biodiversity research, through evaluation of data needs and data gaps, encouraging interdisciplinary cooperation between scientists and through capacity development activities
es: Apoyar los proyectos de investigación sobre biodiversidad a través de la evaluación de las necesidades y lagunas de datos, alentando la cooperación interdisciplinaria entre los científicos y mediante las actividades de desarrollo de capacidades
fr: L’appui à la recherche sur la biodiversité en évaluant les besoins et les lacunes des données, en encourageant une coopération interdisciplinaire entre les scientifiques et en organisant des activités de renforcement des capacités
pt: Dar apoio à investigação em biodiversidade através da avaliação das necessidades e lacunas de dados, incentivando a cooperação interdisciplinar entre cientistas e através de atividades de desenvolvimento de capacidades

source: Providing support for the compilation, maintenance and publishing of national, sub-national and thematic species inventories and checklists, and the use of these lists to underpin other activities (e.g., conservation work, national reporting)
es: Apoyar la recopilación, el mantenimiento y la publicación de listas de control e inventarios de especies nacionales, subnacionales y temáticos, y el uso de estas listas para impulsar otras actividades (p. ej., trabajos de conservación, elaboración de informes nacionales)
fr: Le soutien à la compilation, la gestion et la publication des inventaires d’espèces et des checklists nationaux, régionaux et thématiques, et l’utilisation de ces listes pour étayer d’autres activités (ex. : travaux de conservation, rapports nationaux)
pt: Dar apoio à compilação, manutenção e publicação de inventários e listas nacionais, subnacionais e temáticos de verificação de espécies, bem como à utilização de tais listas para apoiar outras atividades (ex.: trabalho de conservação, relatórios nacionais).

source: Providing support for policy by, for example, offering advice on the designation of biodiversity research priorities, and helping to mainstream the use of of biodiversity data and information in decision-making, planning, conservation and management
es: Apoyar la creación de políticas brindando asesoramiento en la designación de prioridades de investigación sobre biodiversidad y ayudando a incorporar el uso de la información y los datos sobre biodiversidad en el proceso de adopción de decisiones, planificación, conservación y administración
fr: La contribution à l’élaboration de politiques, par exemple en prodiguant des conseils sur la désignation de priorités en matière de recherche sur la biodiversité, et l’aide à la généralisation de l’utilisation des données et des informations sur la biodiversité dans les processus de prise de décision, de planification, de conservation et de gestion
pt: Dar apoio a políticas, como por exemplo prestando aconselhamento sobre a designação de prioridades de investigação em biodiversidade e ajudando a integrar a utilização de dados e informações sobre biodiversidade na tomada de decisões, planeamento, conservação e gestão

source: Providing support for national reporting on biodiversity, for example under the Convention on Biological Diversity and other multilateral biodiversity-related agreements
es: Apoyar la elaboración de informes nacionales sobre biodiversidad, por ejemplo, conforme al Convenio sobre la Diversidad Biológica y otros acuerdos multilaterales en materia de biodiversidad
fr: L’appui à l’élaboration de rapports nationaux sur la biodiversité, par exemple par le biais de la Convention sur la diversité biologique et d’autres accords multilatéraux sur la biodiversité
pt: Dar apoio aos relatórios nacionais sobre a biodiversidade, como por exemplo ao abrigo da Convenção sobre a Diversidade Biológica e de outros acordos multilaterais associados à biodiversidade

source: Coordinating the landscape of biodiversity-related initiatives including participating in the GBIF network
es: Coordinación del esquema de iniciativas relacionadas con la biodiversidad, incluida la participación en la red de GBIF
fr: Coordonner la variété d’initiatives liées à la biodiversité, y compris la participation au réseau GBIF
pt: Coordenar o panorama de iniciativas associadas à biodiversidade, incluindo a participação na Rede GBIF

source: Promoting the expansion of GBIF participation to other countries and organizations
es: Fomentar la participación de otros países y organizaciones en GBIF
fr: La promotion de l’expansion de la participation au GBIF à d’autres pays et d’autres organisations
pt: Promover a expansão da participação do GBIF a outros países e organizações

source: Taking part in the GBIF Participant Node Managers Committee and regional sub-committees, by providing guidance on and contributing to the implementation of GBIF work programmes in line with Participant priorities
es: Participar en el Comité de Administradores de Nodos Participantes de GBIF y de los subcomités regionales brindando asesoramiento y colaborando con la implementación de los programas de trabajo de GBIF en concordancia con las prioridades de los participantes
fr: La participation au Comité des responsables des points nodaux et aux sous-comités régionaux en donnant des orientations et en contribuant à la mise en oeuvre des programmes de travail du GBIF conformément aux priorités des Participants
pt: Participar no Comité de Coordenadores dos Nós de Participantes do GBIF e nos subcomités regionais, dando orientação e contribuindo para a implementação dos programas de trabalho do GBIF de acordo com as prioridades do Participante

source: Benefiting from and contributing to capacity development activities across the network, such as mentoring, training, sharing of expertise through task groups, participation in collaborative projects, testing and advising on new developments from other Participants and the GBIF Secretariat
es: Obtener beneficios y contribuir con las actividades de desarrollo de capacidades que se realizan en la red, como tutoría, formación, intercambio de conocimientos a través de grupos de trabajo, participación en los proyectos colaborativos, análisis y recomendaciones sobre los nuevos proyectos de otros participantes y el Secretariado de GBIF
fr: La contribution aux activités de renforcement des capacités dans l’ensemble du réseau, telles que le mentorat, la formation, le partage d’expertise par le biais de groupes de travail, la participation à des projets collaboratifs, l’évaluation de développements d’autres Participants et du Secrétariat du GBIF
pt: Beneficiar de e contribuir para as atividades de desenvolvimento de capacidades em toda a rede, tais como a orientação, formação, partilha de conhecimento através de grupos de tarefas, participação em projetos colaborativos, teste e aconselhamento sobre novos desenvolvimentos de outros Participantes e do Secretariado GBIF

source: Coordinating communication activities relating to biodiversity information and informatics activities, sharing communications with the wider GBIF community through the Secretariat, and disseminating relevant global information to stakeholder networks within the node’s country or organization
es: Coordinar las actividades de comunicación relacionadas con las actividades de informática e información sobre biodiversidad, compartir comunicaciones con la gran comunidad de GBIF a través del Secretariado y difundir información mundial relevante en las redes de partes interesadas dentro de la organización o el país del nodo
fr: La coordination des activités de communication relatives aux informations sur la biodiversité et des activités informatiques, le partage des communications avec l’ensemble de la communauté GBIF par le biais du Secrétariat, et la diffusion d’informations mondiales pertinentes auprès des réseaux de parties prenantes du point nodal au sein du pays ou de l’organisation
pt: Coordenar as atividades de comunicação associadas à informação sobre biodiversidade e às atividades de informática, partilhando comunicações com a comunidade GBIF mais vasta através do Secretariado e divulgando a informação global relevante às redes de partes interessadas no país ou organização do nó
