Repository: gbif/doc-effective-nodes-guidance
Catalog: translations/*.po
Languages: es, fr, pt

source: Supporting the establishment and further development of Participant nodes and their work is a priority for GBIF as a whole. This guide has introduced some important general considerations in the process of establishing a node. This section explains other opportunities available to gain from experience of the GBIF network in this area.
es: Apoyar la creación y el posterior desarrollo de los nodos participantes y su trabajo es una prioridad de GBIF. En esta guía, se han presentado algunas consideraciones generales importantes del proceso de creación de un nodo. En esta sección, se explican otras oportunidades que permitirán adquirir experiencia de la red de GBIF en esta área.
fr: Soutenir la mise en place et le développement des points nodaux et de leur travail constitue une priorité pour le GBIF dans son ensemble. Ce guide a permis d’expliquer d’importantes considérations générales sur le processus de mise en place d’un point nodal. Cette section présente d’autres opportunités permettant de bénéficier de l’expérience du réseau GBIF dans ce domaine.
pt: Apoiar o estabelecimento e posterior desenvolvimento de nós de Participantes e do seu trabalho é uma prioridade para o GBIF como um todo. Este guia introduziu algumas considerações gerais importantes no processo de estabelecimento de um nó. Esta secção explica outras oportunidades disponíveis para beneficiar da experiência da Rede GBIF nesta área.

source: How can I find examples of Participant nodes?
es: ¿Dónde puedo encontrar ejemplos de nodos participantes?
fr: Comment trouver des exemples de points nodaux ?
pt: Como posso encontrar exemplos de nós de Participantes?

source: The https://www.gbif.org/the-gbif-network[country pages on GBIF.org] provide a summarized view of the Participants’ GBIF-related activities. They include information about:
es: En las https://www.gbif.org/the-gbif-network[páginas de países en GBIF.org], se brinda un resumen de las actividades de GBIF que realizan los participantes. Entre ellas podemos mencionar las siguientes:
fr: La https://www.gbif.org/the-gbif-network[liste des pays Participants sur GBIF.org] (_en anglais_) donne un aperçu des activités liées au GBIF menées par les Participants. S’y trouvent des informations sur :
pt: As https://www.gbif.org/the-gbif-network[páginas do país em GBIF.org] disponibilizam um resumo das atividades dos Participantes associadas ao GBIF. Incluem informação sobre:

source: The Participant’s membership status and date of joining GBIF
es: El estado de miembro del participante y la fecha de afiliación a GBIF
fr: Le statut de membre du Participant et sa date d’adhésion au GBIF
pt: O estado de adesão do Participante e a respetiva data de adesão ao GBIF

source: The Participant node’s date of establishment, website and contact information
es: La fecha de creación del nodo participante, el sitio web y la información de contacto
fr: La date de mise en place du point nodal, son site Internet et ses coordonnées
pt: A data de estabelecimento, website e as informações de contacto do Participante

source: An overview of the data published from the country’s institutions, with links to the data publishers and datasets, as well as data published from anywhere in the world about biodiversity located in the country +
es: Una descripción general de los datos publicados por las instituciones del país, con enlaces a los editores de datos y los grupos de datos, así como datos publicados en otras partes del mundo sobre la biodiversidad que hay en el país
fr: Une synthèse des données publiées par les institutions nationales, avec des liens vers les personnes qui ont publié ces données et les jeux de données, ainsi que vers les données publiées n’importe où dans le monde au sujet de la biodiversité dans ce pays
pt: Um resumo dos dados publicados pelas instituições do país com ligações para os publicadores de dados e conjuntos de dados, bem como os dados publicados em qualquer parte do mundo sobre biodiversidade localizada no seu país

source: Information on the node’s history, vision and mission, structure and national funding
es: Información sobre la historia del nodo, la visión y misión, y la estructura y financiación nacional
fr: Des informations sur l’histoire, la vision et la mission, la structure et le financement national du point nodal
pt: Informação sobre a história, visão e missão, estrutura e financiamento nacional do nó

source: A list of news items relating to the Participant country and published by the Participant node, as well as links to social media channels operated by the node
es: Una lista de noticias relacionadas con el país del participante y publicadas por el nodo participante, así como enlaces a los canales de redes sociales administrados por el nodo
fr: Une liste de faits d’actualité relatifs au pays publiée par le point nodal, ainsi que des liens vers les médias sociaux administrés par le point nodal
pt: Uma lista de novos itens ligados ao país Participante e publicados pelo nó de Participante, bem como ligações para os canais de redes sociais operados pelo nó

source: A list of peer-reviewed research articles citing GBIF as a data source involving authors from the Participant country
es: Una lista de artículos de investigación revisados por expertos en los que se cita a GBIF como la fuente de información que involucra a autores del país participante
fr: Une liste d’articles de recherche revus par des pairs citant le GBIF comme source de données et dont les auteurs sont du pays concerné
pt: Uma lista de artigos de investigação revistos pelos pares, citando o GBIF como uma fonte de dados que envolve autores do país Participante

source: https://www.gbif.org/the-gbif-network/participant-organisations[Information about organization Participants] currently displays information about these Participants’ membership, data publishing activity, and links to the node’s website.
es: La página relacionada con https://www.gbif.org/the-gbif-network/participant-organisations[los participantes de la organización], actualmente, contiene información sobre la membresía de estos participantes, las actividades de publicación de datos y los enlaces al sitio web del nodo.
pt: A https://www.gbif.org/the-gbif-network/participant-organisations[informação sobre Organizações Participantes] exibe atualmente informação sobre a adesão e atividade de publicação de dados dos Participantes, bem como ligações para o website do nó.

source: Consulting these pages will help to identify the most relevant examples for the specific context of a new GBIF Participant. New Participants are encouraged to use the contact information for the node managers and staff to ask other network members directly for advice in establishing a node.
es: En estas páginas, encontrará los ejemplos más relevantes para el contexto específico de un nuevo participante de GBIF. Se alienta a los nuevos participantes a usar la información de contacto para que los administradores y el personal de los nodos les pidan asesoramiento directamente a otros miembros de la red sobre la creación de un nodo.
fr: La consultation de ces pages vous aidera à identifier les exemples les plus adaptés au contexte spécifique d’un nouveau Participant au GBIF. Les nouveaux Participants sont encouragés à contacter les responsables et le personnel des points nodaux pour leur demander directement des conseils en tant que membres du réseau sur la mise en place d’un point nodal.
pt: Consultar estas páginas ajudará a identificar os exemplos mais relevantes para o contexto específico de um novo Participante do GBIF. Os novos Participantes são incentivados a utilizar a informação de contacto dos coordenadores dos nós e da equipa para solicitarem diretamente a outros membros da rede aconselhamento sobre como estabelecer um nó.

source: How can the GBIF Participant Node Managers Committee assist in establishing Participant nodes?
es: ¿Cómo puede el Comité de Administradores de Nodos Participantes de GBIF ayudar con la creación de los nodos participantes?
fr: De quelle manière le Comité des responsables des points nodaux contribue-t-il à la mise en place de points nodaux au GBIF ?
pt: Como é que o Comité de Coordenadores dos Nós de Participantes do GBIF pode ajudar a estabelecer nós de Participantes?

source: The https://www.gbif.org/contact-us/directory?group=nodesCommittee[Participant Node Managers Committee] is a forum for sharing information and best practices between Participant nodes. It also https://www.gbif.org/document/80571[acts as an advisory committee] making recommendations to the other GBIF governing bodies. The committee comprises all Participant node managers, so as soon as a GBIF Participant has appointed a node manager, he or she is invited to take part in the committee’s activities.
es: El https://www.gbif.org/contact-us/directory?group=nodesCommittee[Comité de Administradores de Nodos Participantes] es un foro para compartir información y buenas prácticas entre los nodos participantes. Asimismo, actúa como un comité asesor que ofrece recomendaciones al resto de los órganos de gobierno de GBIF. El comité está conformado por todos los administradores de los nodos participantes, por lo tanto, cuando un participante de GBIF elije a su administrador de nodo, este recibe la invitación a formar parte de las actividades del comité.
fr: Le https://www.gbif.org/contact-us/directory?group=nodesCommittee[Comité des responsables des points nodaux] (_en anglais_) est un forum de partage d’informations et de bonnes pratiques entre les points nodaux de Participants. Il sert https://www.gbif.org/document/80571[également de comité consultatif] (_en anglais_), faisant des recommandations aux autres organes de direction du GBIF. Le comité comprend tous les responsables de points nodaux. De ce fait, dès qu’un Participant du GBIF a nommé un responsable de point nodal, il ou elle est invité(e) à participer aux activités du comité.
pt: O https://www.gbif.org/contact-us/directory?group=nodesCommittee[Comité de Coordenadores dos Nós de Participantes] é um fórum para partilhar informação e boas práticas entre os nós de Participantes. https://www.gbif.org/document/80571[Atua também como um comité consultivo] que faz recomendações aos outros órgãos diretivos do GBIF. O comité inclui todos os coordenadores dos nós de Participantes, por isso assim que um Participante do GBIF nomeia um coordenador de nó, o mesmo é convidado a participar nas atividades do comité.

source: The Nodes Steering Group (NSG) was established within the committee in 2011, consisting of the Chair and Vice Chairs of the Participant Node Managers Committee, and regional representatives from each of the six GBIF regions (Africa, Asia, Europe, Latin America, North America and Oceania). Its objectives include offering specific recommendations to the relevant GBIF bodies based on feedback provided by Participant nodes, and to provide advice on the GBIF Work Programme relevant to nodes.
es: El Grupo Supervisor de Nodos (NSG) se estableció dentro del comité en 2011 y está compuesto por el presidente y los vicepresidentes del Comité de Administradores de Nodos Participantes, así como por los representantes regionales de las seis regiones donde se encuentra GBIF (África, Asia, Europa, América Latina, América del Norte y Oceanía). Sus objetivos incluyen dar recomendaciones específicas a los órganos relevantes de GBIF basadas en los comentarios aportados por los nodos participantes, y brindar asesoramiento a los nodos sobre el Programa de Trabajo de GBIF.
fr: Le Comité de pilotage des points nodaux (Nodes Steering Group ; NSG) a été mis en place au sein du comité en 2011, et comprend le président et le vice-président du Comité des responsables des points nodaux, et des représentants régionaux des six régions du GBIF (Afrique, Asie, Europe, Amérique latine, Amérique du Nord et Océanie). Son objectif comprend la formulation de recommandations spécifiques aux organes du GBIF concernés, fondées sur les commentaires des points nodaux, et des conseils sur le programme de travail du GBIF qui intéresse les points nodaux.
pt: O Comité de Orientação dos Nós (NSG) foi estabelecido no comité em 2011, sendo formado pelo Presidente e Vice-Presidentes do Comité de Coordenadores dos Nós de Participantes e por representantes regionais de cada uma das seis regiões do GBIF (África, Ásia, Europa, América Latina, América do Norte e Oceânia). Os seus objetivos incluem dar recomendações específicas aos órgãos relevantes do GBIF com base no feedback recebido pelos nós de Participantes e dar aconselhamento sobre o Programa de Trabalho do GBIF relevante para os nós.

source: The Nodes Committee meets in a Global Nodes Meeting every other year. These meetings, often combined with training activities, provide an excellent forum for interacting with other node managers and planning collaborative activities. In addition, many of the regional subcommittees organize Regional Nodes Meetings either annually or every other year. These meetings advance regional collaborative work between node managers and provide a forum for discussing priorities and opportunities within the region.
es: El comité de los nodos se reúne cada dos años en un *Encuentro Mundial de Nodos*. Estos encuentros, combinados a veces con actividades de formación, son un excelente contexto para interactuar con otros administradores de nodos y planificar actividades de colaboración. Además, muchos de los subcomités regionales organizan anualmente o cada dos años *Encuentros Regionales de Nodos*. Estos encuentros permiten avanzar con el trabajo colaborativo regional entre los administradores de nodos y se convierten en un espacio para debatir sobre las prioridades y las oportunidades dentro de la región.
fr: Le Comité de points nodaux se réunit tous les deux ans au cours d’une *réunion mondiale des points nodaux*. Ces réunions, souvent organisées en même temps que des activités de formation, constituent un excellent forum d’interaction avec les autres responsables de points nodaux et d’organisation d’activités collaboratives. De plus, beaucoup de sous-comités régionaux organisent des *réunions régionales des points nodaux*, soit une fois par an ou tous les deux ans. Ces réunions permettent de faire avancer le travail collaboratif entre les responsables de points nodaux et constituent un forum de discussion des priorités et des opportunités dans la région.
pt: O Comité dos Nós reúne-se, a cada dois anos, numa *Reunião Global de Nós*. Estas reuniões, aliadas muitas vezes a atividades de formação, proporcionam um fórum excelente para interagir com outros administradores de nós e planear atividades colaborativas. Além disso, muitos dos subcomités regionais organizam *Reuniões dos Nós Regionais* anualmente, ou a cada dois anos. Estas reuniões promovem o trabalho colaborativo regional entre os coordenadores dos nós, proporcionando um fórum para debater prioridades e oportunidades na região.

source: In between meetings, the committee communicates via mailing lists and teleconferences, also making use of the http://community.gbif.org/[GBIF community site] and its thematic and language groups to support collaborative work. New Participant nodes are strongly encouraged to https://www.gbif.org/contact-us/directory?group=nodesCommittee[contact members of the Nodes Committee] to get involved in its activities, access the expertise of the network and plan collaborative projects to support the establishment of Participant nodes
es: Entre los períodos de los encuentros, el comité comunica las noticias a través de las listas de correo y teleconferencias, el sitio de la comunidad de GBIF y sus grupos de idiomas y temáticos para apoyar el trabajo colaborativo. Se alienta encarecidamente a los nuevos nodos participantes a https://www.gbif.org/contact-us/directory?group=nodesCommittee[comunicarse con los miembros del Comité de Nodos] para involucrarse en sus actividades, aprovechar la experiencia de la red y planificar proyectos colaborativos para respaldar la creación de los nodos participantes.
pt: Entre reuniões, o comité comunica através de listas de correio e teleconferências, recorrendo também ao site comunitário do GBIF e aos seus grupos temáticos e linguísticos para dar apoio ao trabalho colaborativo. Os novos nós de Participantes são muitas vezes incentivados a https://www.gbif.org/contact-us/directory?group=nodesCommittee[contactar os membros do Comité dos Nós] para participarem nas suas atividades, aceder ao conhecimento da rede e planear projetos colaborativos para apoiar o estabelecimento de nós de Participantes.

source: How does GBIF support capacity enhancement for Participant nodes?
es: ¿Cómo apoya GBIF el fortalecimiento de las capacidades de los nodos participantes?
fr: De quelle manière le GBIF contribue-t-il au renforcement des capacités des points nodaux ?
pt: Como é que o GBIF apoia o aumento da capacidade nos nós de Participantes?

source: Capacity enhancement provides an essential foundation for the sustainable functioning and performance of the GBIF Participant network and all its members, regardless of their level of development. The http://www.gbif.org/resource/80954[GBIF capacity enhancement framework] draws on recent advancement in the field of capacity development and access to research infrastructures to explain the overall approach taken by the GBIF network to programming activities in this area.
es: El fortalecimiento de las capacidades constituye un pilar fundamental para el funcionamiento y desempeño sustentables de la red de participantes de GBIF y todos sus miembros, independientemente de su nivel de desarrollo. El http://www.gbif.org/resource/80954[marco de fortalecimiento de capacidades de GBIF] se basa en recientes avances en el campo del desarrollo de capacidades y el acceso a infraestructuras de investigación para explicar el enfoque general adoptado por la red de GBIF en las actividades de programación de esta área.
fr: Le renforcement des capacités constitue un fondement essentiel du fonctionnement durable et des performances du réseau de participants au GBIF et de tous ses membres, quel que soit leur stade de développement. Le http://www.gbif.org/resource/80954[cadre de renforcement des capacités du GBIF] (_en anglais_) s’inspire des récentes avancées dans le domaine du renforcement des capacités et de l’accès aux infrastructures de recherche pour expliquer l’approche générale adoptée par le réseau GBIF pour programmer ses activités dans la région.
pt: O aumento da capacidade constitui um alicerce essencial para o funcionamento e desempenho sustentáveis da Rede de Participantes do GBIF e de todos os seus membros, independentemente do seu nível de desenvolvimento. A http://www.gbif.org/resource/80954[estrutura de aumento da capacidade do GBIF] faz uso dos últimos avanços na área do desenvolvimento de capacidades e do acesso a infraestruturas de investigação para explicar a abordagem global empreendida pela Rede GBIF para programar atividades nesta área.

source: The GBIF Participants and Secretariat have developed a range of capacity enhancement activities and programmes to empower all members of the GBIF community to carry out their work in the most effective, self-sustained and stable way. Capacity enhancement includes improving the way Participants can contribute to and benefit from GBIF, how they organize their work and how they relate to other Participants at regional and global scales.
es: El Secretariado y los participantes de GBIF han creado una serie de programas y actividades de fortalecimiento de capacidades para que todos los miembros de la comunidad de GBIF realicen su trabajo de la manera más eficaz, estable y autónoma. El fortalecimiento de capacidades incluye mejorar la manera en la que los participantes pueden contribuir a GBIF y beneficiarse de ella, cómo organizan su trabajo y cómo se relacionan con otros participantes a nivel regional y mundial.
pt: Os Participantes e o Secretariado GBIF desenvolveram uma série de atividades e programas de aumento da capacidade para habilitar todos os membros da comunidade GBIF a efetuarem o seu trabalho da forma mais eficaz, auto-sustentada e estável. O aumento da capacidade inclui melhorar a forma como os Participantes podem contribuir para o GBIF e beneficiar do mesmo, como organizam o seu trabalho e como interagem com outros Participantes às escalas regional e global.
